Repository: habipels/santiye
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ckb, de, ru

source: Dikey
ckb: ستونی

source: Yatay
ckb: ئاسۆیی

source: PDF Önizleme
ckb: بینینی PDF

source: Kolon Ekle
ckb: ستوون زیاد بکە

source: Satırı Sil
ckb: ڕیز بسڕەوە

source: Kolonu Sil
ckb: ستوون بسڕەوە

source: Bileşen eklemek için sürükleyin
ckb: ڕایبکێشە بۆ زیادکردنی پێکهاتەیەک

source: Grid Ayarları
ckb: ڕێکخستنەکانی خانە

source: Kolon Sayısı
ckb: ژمارەی ستونەکان

source: 1 Kolon
ckb: ستوون ١

source: 2 Kolon
ckb: ستوون ٢

source: 3 Kolon
ckb: ستوون ٣

source: 4 Kolo
ckb: ستوون ٤

source: Boşluk (px)
ckb: بۆشایی (px)

source: Satır Yüksekliği (px)
ckb: بەرزی ڕیز (px)

source: Kolon Genişliği (%%)
ckb: پنای ستوون (٪٪)

source: Satır Ekle
ckb: زیادکردنی ڕیز

source: Yeni Satır (2 Kolon)
ckb: زیادکردنی ڕیز (٢ ستوون)

source: Uygula
ckb: جێبەجێ کردن

source: Grid ayarları güncellendi
ckb: ڕێکخستنەکانی خانە نوێکرایەوە

source: Pz
ckb: یەک شممە

source: Pt
ckb: دوو شەممە

source: Sa
ckb: سێ شەممە

source: Ça
ckb: چوار شەممە

source: Pe
ckb: پێنج شەممە

source: Cu
ckb: هەینی

source: Ct
ckb: شەممە

source: Yeni Rapor
ckb: ڕاپۆرتی نوێ

source: Rapor içeriğini düzenlemek için tıklayın. Sol menüden bileşenler ekleyebilirsiniz.
ckb: بۆ دەستکاریکردنی ناوەڕۆکی راپۆرتەکە کلیک بکە. دەتوانیت لە لیستی لاوەکی چەپ پاشکۆکان زیاد بکەیت.

source: Finansal Durum Raporu
ckb: ڕاپۆرتی بارودۆخی دارایی

source: Tarih aralığı seçilmedi
ckb: ماوەی بەروار هەڵنەبژێردراوە

source: Gelir/Gider Özeti
ckb: پوختەی داهات/خەرجی

source: Gelir/gider grafiği eklemek için sürükleyin
ckb: بۆ زیادکردنی هێڵکاری داهات/خەرجی کلیک بکە

source: Kasa durumu tablosu eklemek için sürükleyin
ckb: بۆ زیادکردنی خشتەی قاسە کلیک بکە

source: Finansal Tablo
ckb: خشتەی دارایی

source: Finansal tablo eklemek için sürükleyin
ckb: بۆ زیادکردنی خشتەی دارایی کلیک بکە

source: Proje İlerleme Raporu
ckb: ڕاپۆرتی بەرەوپێشچوونی پرۆژە

source: Proje Durumu
ckb: دۆخی پڕۆژە

source: Proje durum grafiği eklemek için sürükleyin
ckb: بۆ زیادکردنی گرافی پرۆژە کلیک بکە

source: Görev Dağılımı
ckb: دابەشکردنی ئەرکەکان

source: Görev grafiği eklemek için sürükleyin
ckb: بۆ زیادکردنی گرافی ئەرکەکان کلیک بکە

source: PDF kenar boşlukları güncellendi:
ckb: پەراوێزەکانی PDF نوێکرایەوە:

source: PDF oluşturulurken bir hata oluştu
ckb: لە کاتی دابەزاندنی PDF کێشە دروستبوو

source: PDF indiriliyor...
ckb: PDF دادەبەزێت

source: PDF başarıyla indirildi
ckb: PDF بە سەرکەوتووی دابەزێندرا

source: PDF indirme hatası:
ckb: هەڵەی دابەزاندی PDF:

source: Raporu Temizle
ckb: سڕینەوەی ڕاپۆرت

source: Raporu temizlemek istediğinize emin misiniz?
ckb: دڵنیایت کە دەتەوێت بیسڕیتەوە؟

source: Bu işlem geri alınamaz.
ckb: ئەم کارە ناتوانرێت پووچەڵ بکرێتەوە.

source: Rapor temizlendi
ckb: ڕابۆرتەکە سڕایەوە

source: Raporu Kaydet
ckb: ڕاپۆرتەکە خەزن بکە

source: Rapor Adı
ckb: ناوی ڕاپۆرت

source: Kasa Seçin
ckb: قاسە هەڵبژێرە

source: Son İşlem:
ckb: هەنگاوی کۆتایی:

source: Hareketleri Göster
ckb: چالاکییەکان ببینە

source: Son Hareketler
ckb: دوایین چالاکییەکان

source: Kasa bilgileri alınırken bir hata oluştu.
ckb: هەڵەیەک ڕوویدا لە کاتی هێنانەوەی زانیاری قاسە.

source: Hareketleri Gizle
ckb: چالاکییەکان بشارەوە

source: Yenile
ckb: نوێکردنەوە

source: Tür
ckb: جۆر

source: Alacaklar
ckb: قەرزە وەرگیراوەکان

source: Toplam Borç:
ckb: کۆی گشتی قەرز:

source: Net Durum:
ckb: دۆخ:

source: Veriler yüklenirken bir hata oluştu
ckb: هەڵەیەک ڕوویدا لە کاتی دابەزاندنی داتاکان

source: Küçült
ckb: بچووکردنەوە

source: Büyült
ckb: گەورەکردن

source: Çalışma Süresi
ckb: کاتژمێری کارکردن

source: Ek Mesai Süresi
ckb: تۆمارکردنی زیادە کار

source: İzin Gün Süresi
ckb: ماوەی ڕۆژەکانی مۆڵەت وەرگرتن

source: Metninizi buraya yazın...
ckb: لێرە بنوسە...

source: Metin Düzenle
ckb: دەستکاریکردنی نوسین

source: Kalın
ckb: ئەستوری

source: İtalik
ckb: ئیتالیک

source: Altı Çizili
ckb: هێڵ بە ژێردا هاتوو

source: Sola Hizala
ckb: ڕاستکردنەوە بەلای چەپدا

source: Ortala
ckb: ناوەند

source: Sağa Hizala
ckb: ڕاستکردنەوە بەلای ڕاستدا

source: Finansal Şablon
ckb: تێمپلەیتی دارایی

source: FATURA
ckb: پسووڵە

source: Ürün/Hizmet
ckb: ناوی بەرهەم / خزمەتگوزاری

source: Birim Fiyat
ckb: نرخی یەکە

source: Özet
ckb: پوختە

source: Bu rapor, projenin mevcut durumunu ve geleceğe yönelik planları içermektedir.
ckb: ئەم ڕاپۆرتە دۆخی ئێستای پڕۆژەکە و پلانەکانی داهاتوو لەخۆ دەگرێت.

source: Proje Detayları
ckb: ووردەکارییەکانی پڕۆژە

source: İş Paketi 1
ckb: پاکێجی کار ١

source: Detaylı açıklama
ckb: وردەکاری

source: İş Paketi 2
ckb: پاکێجی کار ٢

source: Kontrol Maddesi
ckb: بڕگەی پشکنین

source: Sorumlu
ckb: بەرپرس

source: Temel güvenlik kontrolü
ckb: پشکنینی پاراستن بنەڕەتی

source: Elektrik tesisatı kontrolü
ckb: پشکنینی تەئسیساتی کارەبا

source: Rapor Başlığı
ckb: ناونیشانی ڕاپۆرت

source: Rapor Açıklaması
ckb: ڕوونکردنەوەی ڕاپۆرت

source: Hesap Ayarları
ar: إعدادات الحساب
ckb: ڕێکخستنەکانی هەژمار
de: Kontoeinstellungen
ru: Настройки учетной записи

source: Hesap ekle
ar: إضافة حساب
ckb: هەژمار زیاد بکە
de: Konto hinzufügen
ru: Добавить аккаунт

source: Hesaplar
ar: الحسابات
ckb: هەژمارەکان
de: Konten
ru: Счета

source: Firma Adı
ar: اسم الشركة
ckb: ناوی کۆمپانیا
de: Name des Unternehmens
ru: Название компании

source: Yetkili Adı Soyadı
ar: اسم ولقب الشخص المسؤول
ckb: ناوی تەواوی ڕێگەپێدراو
de: Bevollmächtigter Name Nachname
ru: Уполномоченное имя Фамилия

source: Yetkili Adı
ckb: ناوی کەسی بەرپرس

source: E Mail
ckb: ئیمەیڵ

source: Yetkili mail Adresi
ckb: ئیمەیڵی کەسی بەرپرس

source: Yetkili Adı Soyadı Giriniz
ckb: ناوی تەواوی کەسی بەرپرس

source: E-Posta Adresi
ar: عنوان بريد الكتروني
ckb: ناونیشانی ئیمەیل
de: E-Mail Adresse
ru: Адрес электронной почты

source: E-Posta Adresi Giriniz
ckb: ناونیشانی ئیمێڵەکەت بنووسە

source: Firma Adı Giriniz
ckb: ناوی کۆمپانیا بنووسە

source: Şifre Giriniz
ckb: وشەی تێپەڕ بنووسە

source: Yeni Firma Oluştur
ar: إنشاء شركة جديدة
ckb: پێکهێنانی کۆمپانیای نوێ
de: Neues Unternehmen erstellen
ru: Создать новую компанию

source: Kalemi Düzenle
ar: تعديل البند
ckb: دەستکاریکردنی بەند
de: Stift bearbeiten
ru: Редактировать перо

source: Kalemi Sil
ar: حذف البند
ckb: بەند بسڕەوە
de: Radierstift
ru: Ручка для стирания

source: Emin Misiniz ?
ckb: ئایا دڵنیایت؟
de: Sind Sie sicher?
ru: Вы уверены?

source: Kalemi Silmek İstediğinizden Emin Misiniz?
ar: هل أنت متأكد من أنك تريد مسح البند؟
ckb: دڵنیایت دەتەوێت بابەتەکە بسڕیتەوە؟
de: Sind Sie sicher, dass Sie den Stift ausradieren wollen?
ru: Вы уверены, что хотите стереть ручку?

source: Kalemin Tercihi
ar: تفضيل البند
ckb: هەڵبژاردەی بابەتەکە
de: Stift-Präferenz
ru: Предпочтение ручек

source: Kalemi Ekle
ar: إضافة بند
ckb: بەند زیاد بکە
de: Stift hinzufügen
ru: Добавить ручку

source: Yapıyı Ekle
ar: إضافة مبنى
ckb: زیادکردنی بینا
de: Struktur hinzufügen
ru: Добавить структуру

source: Blok Düzenle
ar: تعديل البلوك
ckb: دەستکاریکردنی بلۆک
de: Block bearbeiten
ru: Блок редактирования

source: Blok Sil
ar: حذف البلوك
ckb: بلۆک سڕینەوە
de: Block Löschen
ru: Удалить блок

source: Blok Ekle
ar: إضافة بلوك
ckb: زیادکردنی بلۆک
de: Block hinzufügen
ru: Добавить блок

source: Emin Misiniz?
ckb: ئایا دڵنیایت؟
de: Sind Sie sicher?
ru: Вы уверены?

source: Yapıyı Silmek İstediğinizden Emin Misiniz ?
ar: هل أنت متأكد من رغبتك في حذف البناء؟
ckb: دڵنیایت کە دەتەوێت ئەم بینایە بسڕیتەوە؟
de: Sind Sie sicher, dass Sie die Struktur löschen wollen?
ru: Вы уверены, что хотите удалить структуру?

source: Yapı Adı:
ar: اسم البناء
ckb: ناوی بینا:
de: Struktur Name
ru: Название структуры

source: İmalat Kalemleri
ar: عناصر التصنيع
ckb: بەندەکانی کار
de: Herstellung von Artikeln
ru: Предметы производства

source: Tamamlanmadı
ar: لم يكتمل
ckb: تەواو نەکرا
de: Nicht abgeschlossen
ru: Не завершено

source: Şantiye Bilgisi
ar: معلومات الموقع
ckb: زانیاری پێگە
de: Informationen zum Standort
ru: Информация о сайте

source: Şantiyeye Kalem Ekle
ar: إضافة عنصر إلى موقع البناء
ckb: زیادکردنی بەندی پێگە
de: Element zur Baustelle hinzufügen
ru: Добавить объект на строительную площадку

source: Blok Sayısı
ar: عدد البلوك
ckb: ژمارەی بلۆکەکان
de: Anzahl der Blöcke
ru: Количество блоков

source: Blok Adı<
ar: اسم البلوك<
ckb: ناوی بلۆک<
de: Blockname<
ru: Имя блока<

source: Bloğu Oluştur
ar: إنشاء بلوك
ckb: دروستکردنی بلۆک
de: Block erstellen
ru: Создать блок

source: PDF oluşturuluyor, lütfen bekleyin...
ar: يتم إنشاء ملف PDF، الرجاء الانتظار...
ckb: PDF دروست دەکرێت، تکایە چاوەڕوانبە...
ru: Идет создание PDF-файла, пожалуйста, подождите...

source: Stratejik İş Planı, projelerin görev ve süre yönetimini optimize ederek başarıya ulaşmanıza yardımcı olur.
ar: تساعد خطة العمل الاستراتيجية في تحقيق النجاح من خلال تحسين إدارة المهام والوقت في المشاريع.
ckb: پلانی بازرگانی ستراتیژی ئەرک و ماوەی بەڕێوەبردنی پرۆژەکان باشتر و پتەوتر دەکاتیارمەتیت دەدات سەرکەوتن بەدەست بهێنیت
ru: Стратегический бизнес-план поможет вам добиться успеха, оптимизировав управление задачами и временем проектов.

source: Veri başarıyla kaydedildi!
ckb: زانیاریەکان بە سەرکەوتوویی خەزن کران

source: Kaydetme sırasında hata oluştu.
ckb: لە کاتی تۆمارکردندا هەڵە ڕوویدا

source: Kısa Ad
ckb: ناوی کورتکراوە

source: Başlangıç tarihi bir dönüm noktasıdır.
ar: تاريخ البدء هو نقطة تحول.
ckb: بەرواری دەستپێکردن نیشانەیەکی گرنگە
ru: Дата начала - это веха.

source: Bitiş tarihi bir dönüm noktasıdır.
ar: تاريخ الانتهاء هو نقطة تحول.
ckb: بەرواری کۆتاییهێنان نیشانەیەکی گرنگە
ru: Дата окончания - это веха.

source: Bitiş
ckb: کۆتایی
ru: Конец

source: Süre
ar: المدة
ckb: ماوە
ru: Продолжительность

source: Bağlı İml.
ar: التوريد المرتبط
ckb: Iml پەیوەندی کارا
ru: Аффилированное производство

source: assignees
ar: المكلفون
ckb: ڕاسپاردراوەکان
ru: правопреемники

source: No/Kısa Ad
ckb: ژمارە/ناوی کورتکراوە

source: name
ar: اسم
ckb: ناو
ru: имя

source: Hatalı
ckb: نادروستە

source: Duraklatıldı
ckb: وەستێنرا

source: Bilinmiyor
ar: غير معروف
ckb: نەزانراو
ru: Неизвестный

source: İmalat Editörü
ckb: گۆڕانکاری کار

source: No / Kısa ad
ar: رقم / الاسم القصير
ckb: ژمارە/ناوی کورتکراوە

source: dönüm noktası
ar: نقطة التحول
ckb: چواڕیان
ru: поворотный момент

source: calendar
ar: التقويم
ckb: ڕۆژژمێر
ru: календарь

source: Gün
ckb: ڕۆژ

source: Duration is in working days.
ar: المدة باليوم العمل.
ckb: ماوەی کاتی بە پێی ڕۆژانی کارکردنە
ru: Продолжительность указана в рабочих днях.

source: Project team
ckb: تیمی پڕۆژە

source: Save
ar: احفظ
ckb: خەزن (سەیڤ) کردن
ru: Сохранить

source: Yeni Taşeron Ekle
ar: إضافة مقاول فرعي جديد
ckb: زیادکردنی بەڵێندەری لاوەکی نوێ
de: Neuen Unterauftragnehmer hinzufügen
ru: Добавить нового субподрядчика

source: Toplam Taşeron :
ar: إجمالي المقاولين الفرعيين :
ckb: کۆی گشتی بەڵێندەری لاوەکی :
de: Unterauftragnehmer insgesamt :
ru: Итого Субподрядчик :

source: Aktif İmalat
ar: التصنيع النشط
ckb: کاری چالاک
de: Aktive Fertigung
ru: Активное производство

source: Şantiye > Kalem > Blok
ar: موقع البناء > بند > بلوك
ckb: شوێنی بیناسازی(سایت) > بەند > بلۆک
de: Baustelle > Stift > Block
ru: Строительная площадка > Ручка > Блок

source: Taşeron Düzenle
ar: تعديل المقاول الفرعي
ckb: دەستکاریکردنی لە بەڵێندەری لاوەکی
de: Organisieren von Subunternehmern
ru: Организация работы субподрядчика

source: Yeni Üst Yüklenici Ekle
ar: إضافة مقاول رئيسي جديد
ckb: بەڵێندەری سەرەکی نوێ زیاد بکە
de: Neuen Unterauftragnehmer hinzufügen
ru: Добавить нового субподрядчика

source: Üst Yüklenici Toplam :
ar: إجمالي المقاول الرئيسي :
ckb: کۆی گشتی بەڵێندەری سەرەکی:
de: Top Contractor Total :
ru: Топ-подрядчик Всего :

source: Üst Yüklenici Adı
ar: اسم المقاول الرئيسي
ckb: ناوی بەڵێندەری سەرەکی
de: Name des Hauptauftragnehmers
ru: Имя ведущего подрядчика

source: Üst Yüklenici Düzenle
ar: تعديل المقاول الرئيسي
ckb: دەستکاریکردنی بەڵێندەری سەرەکی
de: Top Contractor Bearbeiten
ru: Top Contractor Edit

source: Alt Yüklenici
ar: المقاول الفرعي
ckb: بەڵێندەری لاوەکی
de: Unterauftragnehmer
ru: Субподрядчик

source: Sözleşme Düzenle
ar: تعديل العقد
ckb: دەستکاریکردنی گرێبەست
de: Organisieren Vertrag
ru: Организовать контракт

source: Alt Yükleniciler
ar: المقاولون الفرعيون
ckb: بەڵێندەرانی لاوەکی
de: Unterauftragnehmer
ru: Субподрядчики

source: İş Emri
ar: أمر العمل
ckb: فەرمانی کار
de: Arbeitsauftrag
ru: Заказ на работу

source: İş Emri Oluştur
ar: إنشاء أمر عمل
ckb: فەرمانی کار دروست بکە
de: Arbeitsauftrag erstellen
ru: Создать заказ на работу

source: İptal Edilen
ar: تم الإلغاء
ckb: پوچەڵکراوەکان
de: Abgesagt
ru: Отменено

source: Durum Güncelle
ar: تحديث الحالة
ckb: نوێکردنەوەی دۆخ
de: Status aktualisieren
ru: Обновление статуса

source: Süreç İzleme
ar: متابعة العملية
ckb: چاودێریکردنی پرۆسە
de: Prozessüberwachung
ru: Мониторинг процессов

source: Başlık Ekle
ar: إضافة عنوان
ckb: ناونیشان زیاد بکە
de: Titel hinzufügen
ru: Добавить название

source: Status
ar: الحالة
ckb: دۆخ
ru: Статус

source: Atama
ar: التعيين
ckb: ئەرک
de: Zuweisung
ru: Задание

source: Birden fazla kullanıcı ataması için Windows kullanıcıları Ctrl, Mac kullanıcıları Command (⌘) tuşunu kullanabilir.
ar: لإضافة عدة مستخدمين، يمكن لمستخدمي Windows استخدام مفتاح Ctrl، بينما يمكن لمستخدمي Macاستخدام مفتاح Command (⌘).
ckb: بۆ دیاریکردن و پێدانی ئەرک بە زیاتر لە بەکارهێنەرێک، بەکارهێنەرانی Windows دەتوانن Ctrl, و بەکارهێنەرانی Mac دەتواننCommand (⌘) بەکاربهێنن.
de: Windows-Benutzer können die Strg-Taste und Mac-Benutzer die Befehlstaste (⌘) verwenden, um mehrere Benutzer zuzuweisen.
ru: Пользователи Windows могут использовать Ctrl, а пользователи Mac - Command (⌘) для назначения нескольких пользователей.

source: Hedef Tarih:
ar: التاريخ المستهدف
ckb: بەرواری مەبەست:
de: Zieltermin:
ru: Дата выполнения:

source: Lütfen plan katmanını seçiniz.
ar: من فضلك اختر طبقة الخطة.
ckb: تکایە چینەکانی پلانەکە هەڵبژێرە.
de: Bitte wählen Sie die Planebene aus.
ru: Пожалуйста, выберите слой плана.

source: kat
ar: طابق
ckb: نهۆم
de: boden
ru: пол

source: Henüz bu projede işaretleme yapmadınız. Proje konumu işaretlemek için tıklayınız.
ar: لم تقم بعد بوضع علامة على هذا المشروع. اضغط هنا لتحديد موقع المشروع.
ckb: تا ئێستا پڕۆژەکەت دیاری نەکردووە. بۆ دیاریکردنی شوێنی پڕۆژەکە کلیک بکە.
de: Sie haben dieses Projekt noch nicht markiert. Klicken Sie hier, um den Projektstandort zu markieren.
ru: Вы еще не отметили этот проект. Нажмите здесь, чтобы отметить местоположение проекта.

source: Plan Konumu
ar: موقع الخطة
ckb: شوێنی پلان
de: Plan Standort
ru: План Расположение

source: Pinleri Kaydet
ar: حفظ الدبابيس(بين)
ckb: پینە تۆماربکە
de: Pins speichern
ru: Сохранить булавки

source: Alanı Kırp ve Göster
ar: قم بتقطيع المساحة وعرضها
ckb: بڕین و پشاندانی ڕووبەر
de: Ernte und Ausstellungsfläche
ru: Площадь для посевов и выставок

source: Kırpılmış Alan:
ar: المنطقة المقتطعة:
ckb: ڕووبەری بڕدراو:
de: Beschnittene Fläche:
ru: Возделываемая площадь:

source: İş Emri Güncelle
ar: تحديث أمر العمل
ckb: نوێکردنەوەی فەرمانی کار
de: Arbeitsauftrag aktualisieren
ru: Обновить заказ на работу

source: Personel
ar: الموظفون
ckb: کارمەند
de: Personal
ru: Персонал

source: Hedef Tarih
ar: التاريخ المستهدف
ckb: بەرواری مەبەست
de: Zieltermin
ru: Дата выполнения

source: İş Emri Düzenle
ar: تعديل أمر العمل
ckb: دەستکاریکردنی فەرمانی کار
de: Arbeitsauftrag erteilen
ru: Выдать заказ на выполнение работ

source: Pin başarıyla kaydedildi!
ar: تم تسجيل الدبوس(بين) بنجاح!
ckb: پین بە سەرکەوتوویی تۆمارکرا!
de: Pin erfolgreich registriert!
ru: Пин успешно зарегистрирован!

source: Henüz pin eklenmedi.
ar: لم يتم إضافة دبوس(بين) بعد..
ckb: تا ئێستا هیچ پێنێک زیاد نەکراوە.
de: Es wurden noch keine Pins hinzugefügt.
ru: Еще не добавлены булавки.

source: Açıklama:
ar: الشرح:
ckb: ڕوونکردنەوە:
de: Beschreibung:
ru: Описание:

source: Teslim Tarihi:
ckb: بەرواری گەیاندن:

source: Yapı Bilgisi:
ckb: زانیاری بینا:

source: Kat Bilgisi:
ckb: زانیاری نهۆم:

source: Katmanı Göster
ar: عرض الطبقة
ckb: چینەکان نیشان بدە
de: Ebene anzeigen
ru: Показать слой

source: Dosyalar:
ckb: فایلەکان:

source: Atamalar:
ckb: ئەرکە دیاریکراوەکان:

source: İşlemi Yapan:
ckb: ئەنجامدەر:

source: Daha fazla ilerleme kaydı bulunmamaktadır.
ar: لا توجد المزيد من سجلات التقدم
ckb: پێشکەوتنی زیاتر تۆمار نەکراوە
ru: Больше никаких записей о проделанной работе нет.

source: Miktar girin
ar: أدخل الكمية
ckb: بڕەکەی بنووسە
de: Menge eingeben
ru: Введите количество

source: Fiyat girin
ar: أدخل السعر
ckb: نرخ بنووسە
de: Preis eingeben
ru: Введите цену

source: Tedarikçi adı girin
ar: أدخل اسم المورد
ckb: ناوی دابینکەر بنووسە
de: Name des Lieferanten eingeben
ru: Введите название поставщика

source: Açıklama giriniz
ar: أدخل الشرح
ckb: ڕوونکردنەوە بنووسە
de: Beschreibung eingeben
ru: Введите описание

source: Evet, onaylansın
ar: نعم، ليتم الموافقة
ckb: بەڵێ با پەسەند بکرێت
de: Ja, zulassen
ru: Да, разрешите

source: Talebi Sil
ar: حذف الطلب
ckb: داواکاری بسڕەوە
de: Anfrage löschen
ru: Удалить запрос

source: Evet, Silinsin
ckb: بەڵێ، بیسڕەوە

source: Satın Alma Taleplerini Yönet
ar: إدارة طلبات الشراء
ckb: بەڕێوەبردنی داواکاری کڕین
de: Kaufanträge verwalten
ru: Управление заявками на покупку

source: Yetkili
ar: المخول
ckb: ڕێپێدراو
de: Autorisiert
ru: Уполномоченный

source: Henüz Kimse İşlem Yapmadı
ar: لم يقم أحد بإجراء أي عملية بعد
ckb: تا ئێستا هیچ کەسێک مامەڵەی نەکردووە
de: Niemand hat bisher etwas unternommen
ru: Никто еще не принял меры

source: Talep Durum Güncelleme
ar: تحديث حالة الطلب
ckb: نوێکردنەوەی دۆخی داواکاری
de: Status-Update anfordern
ru: Обновление статуса запроса

source: Ürün:
ar: المنتج:
ckb: بەرهەم:
de: Produkt:
ru: Продукт:

source: Miktar:
ckb: بڕ:
de: Menge
ru: Количество

source: Fiyat:
ar: السعر:
ckb: نرخ:
de: Preis:
ru: Цена:

source: Tedarikçi:
ar: المورد:
ckb: دابینکەر:
de: Lieferant:
ru: Поставщик:

source: Talep hakkında açıklama girin
ar: أدخل بياناً حول الطلب
ckb: ڕوونکردنەوە دەربارەی داواکارییەکە بنووسە
de: Geben Sie eine Erklärung zur Anfrage ein
ru: Введите заявление о запросе

source: Red Et
ar: رفض
ckb: ڕەتکردنەوە
de: Rotes Fleisch
ru: Красное мясо

source: Satın Alma Yönetimi
ar: إدارة المشتريات
ckb: بەڕێوەبردنی کڕین
de: Einkauf verwalten
ru: Управление закупками

source: Talep Satın Alındı
ar: تم شراء الطلب
ckb: داواکاری کڕدراوە
de: Anfrage Gekauft
ru: Запрос Приобретено

source: Talepte İşlem Yapan
ar: الذي قام بإجراء العملية على الطلب
ckb: مامەڵەکردن لەسەر داواکاری
de: Transaktion anfordern
ru: Запрос транзакции

source: Satın Almayı yapan
ar: الذي قام بالشراء
ckb: ئەو کەسەی کڕینەکەی ئەنجام داوە
de: Den Kauf tätigen
ru: Совершение покупки

source: Satın Alma Tarihi
ar: تاريخ الشراء
ckb: بەرواری کڕین
de: Kaufdatum
ru: Дата покупки

source: Talebi Satın Alındı
ar: تم شراء الطلب
ckb: داواکارییەکە کڕدرا
de: Nachfrage Gekauft
ru: Закупленный спрос

source: Depo ve Stok Yönetimi
ar: إدارة المستودعات والمخزون
ckb: بەڕێوەبردنی کۆگا و ستۆک
de: Lagerhaltung und Bestandsverwaltung
ru: Управление складом и запасами

source: Stok Durumu
ar: حالة المخزون
ckb: دۆخی ستۆک
de: Status der Bestände
ru: Состояние запасов

source: Zimmet Altında Bulunanlar
ar: العناصر الموجودة تحت الزِّمَم
ckb: ئەوانەی ئەمانەتیان لەلایە
de: Unter Veruntreuung
ru: В разделе Растрата

source: Kategori Yok
ar: لا توجد فئة
ckb: هیچ هاوپۆلێک نییە
de: Keine Kategorie
ru: Нет категории

source: Stok İşlemleri
ckb: کارەکانی کۆگا

source: Ürün Bilgileri
ar: معلومات المنتج
ckb: زانیاری بەرهەم
de: Informationen zum Produkt
ru: Информация о продукте

source: Stok Geçmişi
ckb: تۆماری کۆگا

source: Zimmet Geçmişi
ar: سجل الزِّمَم
ckb: تۆماری ئەمانەت
de: Geschichte der Veruntreuung
ru: История растраты

source: İşlem Türü
ar: نوع المعاملة
ckb: جۆری مامەڵە
de: Transaktionsart
ru: Тип транзакции

source: Stok Girişi
ar: دخول المخزون
ckb: هاتنە ژوورەوەی ستۆک
de: Eintrag ins Lager
ru: Ввод запасов

source: Stok Çıkışı
ar: خروج المخزون
ckb: دەرچوونی ستۆک
de: Lagerverkauf
ru: Сток-аутлет

source: Seçim Yapınız
ar: يرجى الاختيار
ckb: هەڵبژاردن ئەنجام بدە
ru: Сделайте выбор

source: kategori Ekle
ar: إضافة فئة
ckb: هاوپۆل زیاد بکە
de: kategorie hinzufügen
ru: добавить категорию

source: Kategoriler
ar: الفئات
ckb: هاوپۆلەکان
de: Kategorien
ru: Категории

source: Ürünler Kategorisi Kime Ait
ar: إلى من تعود فئة المنتجات؟
ckb: کێ خاوەنی هاوپۆلی بەرهەمەکانە
de: Zu wem die Produktkategorie gehört
ru: Кому принадлежит категория продуктов

source: Ürünler Kategori Adı
ar: اسم فئة المنتجات
ckb: ناوی هاوپۆلی بەرهەمەکان
de: Produkte Kategorie Name
ru: Название категории продуктов

source: Kategori Düzenle
ar: تعديل الفئة
ckb: دەستکاریکردنی هاوپۆل
de: Kategorie bearbeiten
ru: Редактировать категорию

source: Kategoriyi Silmek İstediğinizden Emin Misiniz ?
ar: هل أنت متأكد من رغبتك في حذف الفئة؟
ckb: دڵنیای کە دەتەوێت ئەم هاوپۆلە بسڕیتەوە؟
de: Sind Sie sicher, dass Sie die Kategorie löschen wollen?
ru: Вы уверены, что хотите удалить категорию?

source: Teslim ve Zimmet Oluştur
ar: إنشاء تسليم وزِّمَم
ckb: گەیاندن و ئەمانەت دروستبکە
de: Lieferung und Unterschlagung erstellen
ru: Создайте доставку и растрату

source: Zimmet ID
ar: معرف الزِّمَم
ckb: ناسنامەی ئەمانەت
de: Veruntreuung ID
ru: Идентификатор растраты

source: Hasarlı Alındı
ar: تم الاستلام مع وجود ضرر
ckb: بە زیانلێکەوتووی وەرگیران
de: Empfangen Beschädigt
ru: Получено Повреждено

source: Zimmet Detay
ar: تفاصيل الزِّمَم
ckb: وردەکاری ئەمانەت
de: Veruntreuung Detail
ru: Деталь растраты

source: Teslim Alma Tarihi
ar: تاريخ الاستلام
ckb: بەرواری وەرگرتن
de: Empfangsdatum
ru: Дата получения

source: Yeni Teslim ve Zimmet Oluştur
ar: إنشاء تسليم وزِّمَم جديد
ckb: دروستکردنی گەیاندن و ئەمانەتی نوێ
de: Neue Lieferung und Unterschlagung erstellen
ru: Создать новую доставку и растрату

source: Stok Miktari
ckb: بڕی کۆگا

source: Malzeme miktarı
ar: كمية المواد
ckb: بڕی کەرەستەکان
de: Menge des Materials
ru: Количество материала

source: Teslim Verildi
ar: تم التسليم
ckb: گەیەنراوە
de: Lieferung Ausgestellt
ru: Доставка выдана

source: Malzeme Teslim ve Zimmet Belgesi
ar: وثيقة تسليم المادة والزِّمَم
ckb: گەیاندنی کەرەستە و بەڵگەنامەی ئەمانەت
de: Bescheinigung über Materiallieferung und Unterschlagung
ru: Сертификат на поставку и растрату материалов

source: Personel Adı
ar: اسم الموظف
ckb: ناوی کارمەند
de: Name des Personals
ru: Имя сотрудника

source: Teslim Edilen Malzeme
ar: المواد المسلمة
ckb: کەرەستەی گەیەندراو
de: Geliefertes Material
ru: Доставленный материал

source: Bu zimmet belgesi ile yukarıda belirtilen malzeme tarafıma teslim edilmiştir.
ar: تم تسليم المادة المذكورة أعلاه إلي بموجب هذه الوثيقة..
ckb: لەگەڵ ئەم بەڵگەی ئەمانەتە، کەرەستەکانی سەرەوە تسلیم کراوە بە.
de: Mit diesem Veruntreuungsdokument wurde mir das oben genannte Material übergeben.
ru: Вместе с этим документом о растрате мне были переданы вышеупомянутые материалы.

source: İmzalamakla malzemeyi belirtilen tarihte ve eksiksiz olarak aldığımı kabul ederim.
ar: أقر بتوقيعي أنني استلمت المادة في التاريخ المحدد وبالكامل.
ckb: بە واژۆکردن، قبوڵ دەکەم کە کەرەستەکانم لە بەرواری دیاریکراودا و بە تەواوی وەرگرتووە.
de: Mit meiner Unterschrift bestätige ich, dass ich das Material zum angegebenen Zeitpunkt und vollständig erhalten habe.
ru: Подписываясь, я подтверждаю, что получил материал в указанный срок и в полном объеме.

source: İmza
ar: التوقيع
ckb: واژۆ
de: Unterschrift
ru: Подпись

source: PDF oluşturuldu
ar: تم إنشاء ملف PDF
ckb: PDF دروست کرا
de: PDF erstellt
ru: Созданный в формате PDF

source: Ürün Adi
ar: اسم المنتج
ckb: ناوی بەرهەم
de: Produkt Adi
ru: Продукт Adi

source: Fiziksel İlerleme
ckb: بەرەوپێشچوونی فیزیکی

source: Finansal İlerleme
ckb: بەرەوپێشچوونی دارایی

source: Yetkiniz Yok
ckb: ڕێپێدراو نیت

source: Bu sayfaya erişim yetkiniz bulunmamaktadır. Lütfen yönetici ile iletişime geçiniz.
ckb: ڕێپێدراو نییە بچیتە ناو ئەم لاپەڕەیە. تکایە پەیوەندی بە بەڕێوەبەرەکەوە بکە.

source: Ana Sayfaya Dön
ckb: ڕۆشتن بۆ ماڵپەڕی سەرەکی

source: Çıkış Yap
ckb: دەرچوون

source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzbestimmungen
ru: Политика конфиденциальности

source: MB
ar: ميغابايت

source: Slack
ar: سلاك

source: Drive
ar: القيادة
de: Antrieb
ru: Привод

source: Cari Detayı
ar: تفاصيل الحساب
de: Aktuelles Detail
ru: Текущая деталь

source: Cari Detay
ar: تفاصيل الحساب
de: Aktuelles Detail
ru: Текущая деталь
