Repository: habipels/santiye
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ckb, de, ru

source: January
ar: كانون الثاني/يناير
ckb: کانوونی دووەم
de: Januar
ru: Январь

source: February
ar: شباط/فبراير
ckb: شوبات
de: Februar
ru: Февраль

source: March
ar: مارس
ckb: ئازار
de: März
ru: Март

source: April
ar: نيسان/أبريل
ckb: نیسان
ru: Апрель

source: May
ar: مايو
ckb: ئایار
de: Mai
ru: Май

source: June
ar: حزيران/يونيو
ckb: حوزەیران
de: Juni
ru: Июнь

source: July
ar: تموز/يوليو
ckb: تەممووز
de: Juli
ru: Июль

source: August
ar: آب/أغسطس
ckb: ئاب
ru: Август

source: September
ar: أيلول/سبتمبر
ckb: ئەیلوول
ru: Сентябрь

source: October
ar: أكتوبر
ckb: تشرینی یەکەم
de: Oktober
ru: Октябрь

source: November
ar: تشرين الثاني/نوفمبر
ckb: تشرینی دووەم
ru: Ноябрь

source: December
ar: كانون الأول/ديسمبر
ckb: کانوونی یەکەم
de: Dezember
ru: Декабрь

source: Satış Ekle
ar: إضافة مبيعات
ckb: زیادکردنی فرۆشتن
de: Verkauf hinzufügen
ru: Добавить в продажу

source: Dashboard
ar: لوحة التحكم
ckb: داشبۆرد
ru: Приборная панель

source: Genel Bilgiler
ar: معلومات عامة
ckb: زانیاری گشتی
de: Allgemeine Informationen
ru: Общая информация

source: Vazgeç
ar: إلغاء
ckb: پاشگەز بوونەوە
de: Aufgeben
ru: Отменить

source: Kaydet
ar: حفظ
ckb: تۆمار کردن
de: Speichern Sie
ru: Сохранить

source: Kayıtlı cariler için cari adının ilk üç karekterini giriniz.
ar: بالنسبة للحسابات الجارية المسجلة، أدخل الأحرف الثلاثة الأولى من الاسم الحالي.
ckb: بۆ تۆمار کردنی هەژمارە کاراکان، یەکەم سێ پیتی ناوی هەژمارە کاراکە داخڵ بکە
de: Geben Sie die ersten drei Zeichen des aktuellen Namens für das registrierte Girokonto ein.
ru: Введите первые три символа текущего имени для зарегистрированного текущего счета.

source: Cari Hesabı
ar: الحساب الجاري
ckb: هەژماری کارا
de: Girokonto
ru: Текущий счет

source: Düzenleme ve Vade Tarihi
ar: تاريخ الإصدار والاستحقاق
ckb: بەرواری چاککردن و بەسەرچوون
de: Ausgabe- und Fälligkeitsdatum
ru: Дата выпуска и погашения

source: Döviz Kuru (Sadece IQD)
ar: سعر الصرف (الدينار العراقي فقط)
ckb: نرخی ئاڵوگۆڕ (تەنها بە دیناری عێراقی)
de: Wechselkurs (nur IQD)
ru: Обменный курс (только IQD)

source: Örn: 1450 veya 1450.06
ar: على سبيل المثال: 1450 أو 1450.06
ckb: نموونە: 1450 یان 1450.06
de: Beispiel: 1450 oder 1450.06
ru: Например: 1450 или 1450.06

source: Lütfen sadece sayısal değer giriniz
ar: يرجى إدخال القيم الرقمية فقط
ckb: تکایە تەنها بەها ژمارەییەکان دابنێ
de: Bitte nur numerische Werte eingeben
ru: Пожалуйста, вводите только числовые значения

source: IQD
ar: د.ع
ckb: دیناری عێراقی

source: Toplam IQD
ar: إجمالي الدينار العراقي
ckb: کۆی گشتی بە دیناری عێراقی
de: Gesamt IQD
ru: Итого IQD

source: Fatura No
ar: رقم الفاتورة
ckb: پسووڵەی ژمارە 10
de: Rechnungsnummer
ru: Счет No

source: Açıklama
ar: الشرح
ckb: ڕوونکردنەوە
de: Ausführung
ru: Комментарии

source: Kategori
ar: الفئة
ckb: هاوپۆل
de: Kategorie
ru: Категория

source: Gelir Kategorisi Ekle
ar: إضافة فئة الإيرادات
ckb: هاوپۆلی داهات زیاد بکە
de: Einnahmekategorie hinzufügen
ru: Добавить категорию доходов

source: Etiketler
ar: العلامات
ckb: لەیبڵەکان
de: Tags
ru: Теги

source: Etiketi Ekle
ar: إضافة علامة
ckb: لەیبڵ زیاد بکە
de: Etikett hinzufügen
ru: Добавить этикетку

source: Belge Yükle
ar: تحميل الوثيقة
ckb: بارکردنی بەڵگەنامە
de: Dokument hochladen
ru: Загрузить документ

source: Fatura Kalemleri
ar: عناصر الفاتورة
ckb: بابەتەکانی پسووڵە
de: Rechnungspositionen
ru: Пункты счета-фактуры

source: HİZMET / ÜRÜN
ar: الخدمة/المنتج
ckb: خزمەتگوزاری / بەرهەم
de: DIENSTLEISTUNG / PRODUKT
ru: УСЛУГА / ТОВАР

source: MİKTAR
ckb: بڕ
de: BETRAG
ru: СУММА

source: BİRİM FİYAT
ar: سعر الوحدة
ckb: نرخی یەکە
de: EINHEITLICHER PREIS
ru: ЦЕНА ЕДИНИЦЫ

source: TOPLAM
ar: المجموع الكلي
ckb: کۆی گشتی
de: GESAMT
ru: ВСЕ

source: Ürün / Hizmet Adı
ar: اسم المنتج/الخدمة
ckb: ناوی بەرهەم / خزمەتگوزاری
de: Produkt-/Dienstleistungsname
ru: Название продукта / услуги

source: Açıklama Ekle
ar: أضف شرح
ckb: ڕوونکردنەوە زیاد بکە
de: Beschreibung hinzufügen
ru: Добавить описание

source: İndirim Ekle
ar: إضافة خصم
ckb: داشکاندن زیاد بکە
de: Rabatt hinzufügen
ru: Добавить скидку

source: İndirim gir %%
ar: أدخل الخصم %%
ckb: داشکاندنی تۆماربکە %%
de: Rabatt eingeben %%
ru: Введите скидку %%

source: Açıklama Giriniz
ar: أدخل الشرح
ckb: ڕوونکردنەوە تۆماربکە
de: Beschreibung eingeben
ru: Введите описание

source: Yeni Satır Ekle
ar: إضافة سطر جديد
ckb: دێڕی نوێ زیاد بکە
de: Neue Zeile hinzufügen
ru: Добавить новую строку

source: ARA TOPLAM
ar: المجموع الفرعي
ckb: کۆی لاوەکی
de: ZWISCHENSUMME
ru: ПРОМЕЖУТОЧНЫЙ ИТОГ

source: ÖDENECEK TUTAR
ar: المبلغ الواجب دفعه
ckb: کۆی گشتی
de: ZAHLUNGSBETRAG
ru: СУММА К ОПЛАТЕ

source: A new date selection was made:
ar: تم اختيار تاريخ جديد:
ckb: بەروارێکی نوێ هەڵبژێردرا:
de: Es wurde eine neue Datumsauswahl getroffen:
ru: Был сделан новый выбор даты:

source: Geçersiz Döviz Kuru
ar: سعر صرف غير صالح
ckb: نرخی ئاڵوگۆڕی نادروست
de: Ungültiger Wechselkurs
ru: Неверный обменный курс

source: Lütfen geçerli bir döviz kuru giriniz. Sadece sayısal değer ve ondalık olabilir.
ar: يرجى إدخال سعر صرف صالح. يمكن أن تكون قيمة رقمية وعشرية فقط.
ckb: تکایە نرخێکی گۆڕینی دراوی دروست تۆماربکە. تەنها دەتوانێت ژمارە و کەسری بێت.
de: Bitte geben Sie einen gültigen Umrechnungskurs ein. Es sind nur numerische Werte und Dezimalstellen erlaubt.
ru: Пожалуйста, введите действительный курс обмена. Допускаются только числовые значения и десятичные дроби.

source: Gider Kategorisi Adı
ar: اسم فئة المصروفات
ckb: ناوى هاوپۆل خەرجی
de: Name der Ausgabenkategorie
ru: Название категории расходов

source: Kategori Adı
ar: اسم الفئة
ckb: ناوی هاوپۆل
de: Kategorie Name
ru: Название категории

source: Gider Kategorisi Açıklaması
ar: شرح فئة المصروفات
ckb: ڕوونکردنەوەی هاوپۆلی خەرجی
de: Ausgabenkategorie Beschreibung
ru: Категория расходов Описание

source: Kategori Açıklaması
ar: شرح الفئة
ckb: ڕوونکردنەوەی هاوپۆل
de: Kategorie Beschreibung
ru: Категория Описание

source: Gider Kategorisi Rengi
ar: لون فئة المصروفات
ckb: ڕەنگی هاوپۆلی خەرجی
de: Ausgabenkategorie Farbe
ru: Категория расходов Цвет

source: Gider Rengi
ar: لون المصروفات
ckb: ڕەنگی خەرجی
de: Ausgaben Farbe
ru: Расходы Цвет

source: Kapat
ar: إغلاق
ckb: داخستن
de: Schließen Sie
ru: Закрыть

source: Kategori Ekle
ar: إضافة فئة
ckb: زیادکردنی هاوپۆل
de: Kategorie hinzufügen
ru: Добавить категорию

source: Gider Etiketi Adı
ar: اسم ملصق المصروفات
ckb: ناوی لەیبڵی داهات
de: Spesenschild Name
ru: Имя расходного жетона

source: Etiket Adı
ar: اسم الملصق
ckb: ناوی لەیبڵ
de: Name des Etiketts
ru: Название этикетки

source: Search
ar: بحث
ckb: گه‌ڕان
de: Suche
ru: Поиск

source: Turkish
ar: اللغة التركية
ckb: تورکی
de: Türkisch
ru: Турецкая

source: English
ar: اللغة الإنجليزية
ckb: ئینگلیزی
de: Englisch
ru: Английский язык

source: Deutsche
ar: اللغة الألمانية
ckb: ئەڵمانی

source: Spanish
ar: اللغة الإسبانية
ckb: ئیسپانی
de: Spanisch
ru: Испанский

source: Italian
ar: اللغة الإيطالية
ckb: ئیتاڵی
de: Italienisch
ru: Итальянский

source: Russian
ar: اللغة الروسية
ckb: ڕووسی
de: Russisch
ru: Русский

source: French
ar: اللغة الفرنسية
ckb: فەڕەنسی
de: Französisch
ru: Французский

source: Arabic
ar: اللغة العربية
ckb: عەرەبی
de: Arabisch
ru: Арабский язык

source: Sorani
ar: اللغة الكردية (سوراني)
ckb: سۆرانی
ru: Сорани

source: Dosya Ekle
ar: إضافة ملف
ckb: فایل زیاد بکە
de: Datei hinzufügen
ru: Добавить файл

source: ID
ar: الهوية
ckb: ناسنامە

source: Dosya Adı
ar: اسم الملف
ckb: ناوی فایل
de: Datei Name
ru: Имя файла

source: Lütfen telefon alanını boş bırakmayınız.
ar: يُرجى عدم ترك حقل الهاتف فارغاً.
ckb: تکایە خانەی ژمارەی تەلەفۆن بە بەتاڵی جێمەهێڵن.
de: Bitte lassen Sie das Telefonfeld nicht leer.
ru: Пожалуйста, не оставляйте поле для телефона пустым.

source: Tarih
ar: التاريخ
ckb: بەروار
de: Datum
ru: история

source: Lütfen Tarihi alanını boş bırakmayınız
ar: يرجى عدم ترك حقل التاريخ فارغاً
ckb: تکایە خانەی بەروار بە بەتاڵی جێمەهێڵن
de: Bitte lassen Sie das Feld Datum nicht leer
ru: Пожалуйста, не оставляйте поле "Дата" пустым

source: Enter Description
ar: أدخل الشرح
ckb: ڕوونکردنەوە داغڵ بکە
de: Beschreibung eingeben
ru: Введите описание

source: Dosya Yükle
ar: تحميل ملف
ckb: فایل بار بکە
de: Datei hochladen
ru: Загрузить файл

source: Dosyayı Oluştur
ar: إنشاء ملف
ckb: فایل دروست بکە
de: Datei erstellen
ru: Создать файл

source: Monday
ckb: دوو شەممە

source: Tuesday
ckb: سێ شەممە

source: Wednesday
ckb: چوار شەممە

source: Thursday
ckb: پێنجشەممە

source: Friday
ckb: هەینی

source: Saturday
ckb: شەممە

source: Sunday
ckb: یەک شەممە

source: Ocak
ar: كانون الثاني/يناير
ckb: کانوونی دووەم
de: Januar
ru: Январь

source: Şubat
ar: شباط/فبراير
ckb: شوبات
de: Februar
ru: Февраль

source: Mart
ar: مارت
ckb: ئازار
ru: Март

source: Nisan
ar: نيسان/أبريل
ckb: نیسان
de: April
ru: Апрель

source: Mayıs
ar: مايو
ckb: ئایار
de: Mai
ru: Май

source: Haziran
ar: حزيران/يونيو
ckb: حوزەیران
de: Juni
ru: Июнь

source: Temmuz
ar: تموز/يوليو
ckb: تەممووز
de: Juli
ru: Июль

source: Ağustos
ar: آب/أغسطس
ckb: ئاب
de: August
ru: Август

source: Eylül
ar: أيلول/سبتمبر
ckb: ئەیلوول
de: September
ru: Сентябрь

source: Ekim
ar: أكتوبر
ckb: تشرینی یەکەم
de: Oktober
ru: Октябрь

source: Kasım
ar: تشرين الثاني/نوفمبر
ckb: تشرینی دووەم
de: November
ru: Ноябрь

source: Aralık
ar: كانون الأول/ديسمبر
ckb: کانوونی یەکەم
de: Dezember
ru: Декабрь

source: Hello
ar: مرحباً بكم
ckb: سڵاو
de: Hallo
ru: Здравствуйте

source: Giriş
ckb: چوونەژوورەوە

source: Çıkış
ckb: چوونەدەرەوە

source: Yok
ckb: نەخێر

source: Raporlar
ar: التقارير
ckb: ڕاپۆرت
de: Berichte
ru: Отчеты

source: Bildirimler
ar: الإشعارات
ckb: وریاکردنەوەکان
de: Benachrichtigungen
ru: Уведомления

source: Uygulama içerisinde ara
ar: البحث داخل التطبيق
ckb: لەناو بەرنامەکەدا بگەڕێ
de: Suche innerhalb der Anwendung
ru: Поиск в приложении

source: adet yeni bildiriminiz var.
ar: لديك عدد من الإشعارات الجديدة.
ckb: وریاکردنەوەیەکی نوێت هەیە.
de: sie haben eine neue Benachrichtigung.
ru: у вас есть одно новое уведомление.

source: İncele
ar: المراجعة
ckb: پێداچوونەوە بکە
de: Überprüfung
ru: Осмотреть

source: Şantiye Yönetimi
ar: إدارة الموقع
ckb: بەڕێوەبردنی پڕۆژە
de: Verwaltung der Website
ru: Управление сайтом

source: Miktar
ar: الكمية
ckb: بڕ
de: Menge
ru: Количество

source: Ürün/Hizmet Adı Giriniz
ar: أدخل اسم المنتج/الخدمة
ckb: ناوی بەرهەم/خزمەتگوزاری تۆماربکە
de: Produkt-/Dienstleistungsname eingeben
ru: Введите название продукта/услуги

source: Ara
ar: ابحث
ckb: گەڕان
de: Suche
ru: Поиск

source: Sil
ar: حذف
ckb: سڕینه‌وه
de: Löschen
ru: Удалить

source: Toplam Hakediş:
ar: إجمالي الاستحقاق
ckb: کۆی گشتی سلفە
de: Abschlagszahlung insgesamt
ru: Итого Прогресс Оплата

source: Dosya Seç
ar: حدد ملف
ckb: فایل هەڵبژێرە
de: Datei auswählen
ru: Выберите файл

source: Puantaj
ar: الحضور والانصراف
ckb: زیادە کار
de: Anzeiger
ru: Оценочный лист

source: Hakedişler
ar: الاستحقاقات
ckb: پارەدانی پێشکەوتن
de: Abschlagszahlungen
ru: Промежуточные платежи

source: Kasa
ar: قاصة (خزنة)
ckb: سندوقی پارەدان
de: Bankschließfach
ru: Сейф

source: Aylık
ar: شهري
ckb: مانگانە
de: Monatlich
ru: Ежемесячно

source: Ödendi
ar: تم الدفع
ckb: پارە درا
de: Bezahlt
ru: Оплачивается

source: Departman
ar: القسم
ckb: بەش
de: Abteilung
ru: Департамент

source: Pozisyon
ar: المنصب
ckb: پۆست
de: Position
ru: Позиция

source: Pasaport No
ar: رقم جواز السفر
ckb: ژمارەی پاسپۆرت
de: Reisepass Nr
ru: Паспорт №

source: Doğum Tarihi
ar: تاريخ الميلاد
ckb: بەرواری لەدایک بوون
de: Geburtsdatum
ru: Дата рождения

source: Günlük Ücret
ar: الأجر اليومي
ckb: کرێی ڕۆژانە
de: Tagessatz
ru: Дневная заработная плата

source: Saatlik Ücret
ar: الأجر بالساعة
ckb: کرێی کاتژمێرێک
de: Stundensatz
ru: Почасовая ставка

source: İndir
ar: تنزيل
ckb: دابەزاندن
de: Herunterladen
ru: Скачать

source: Proje Sahibi
ar: مالك المشروع
ckb: خاوەنی پڕۆژە
de: Projektträger
ru: Владелец проекта

source: Yapı Adı
ar: اسم الهيكل
ckb: ناوی بینا
de: Struktur Name
ru: Название структуры

source: Kat Sayısı
ar: عدد الطوابق
ckb: ژمارەی نهۆمەکان
de: Anzahl der Stockwerke
ru: Количество этажей

source: Süreç Takibi
ar: متابعة العملية
ckb: بەدواداچوونی ماوە
de: Prozessverfolgung
ru: Отслеживание процессов

source: Rapor
ar: تقرير
ckb: ڕاپۆرت
de: Bericht
ru: Отчет

source: Rapor Görüntüle
ar: أعرض التقرير
ckb: بینینی ڕاپۆرت
de: Bericht ansehen
ru: Посмотреть отчет

source: Rapor İndir
ckb: دابەزاندن

source: Bu tarihten
ckb: لەم بەروارەوە

source: Bu tarihe
ckb: بۆ ئەم بەروارە

source: Aylık Puantaj Girişi
ar: إدخال الحضور والانصراف الشهرية
ckb: تۆمارکردنی زیادە کاری مانگانە
de: Monatlicher Eintrag in den Anzeiger
ru: Ежемесячная запись в табло

source: Filtreleri Uygula
ar: تطبيق الفلاتر
ckb: فلتەرەکان بەکاربهێنە
de: Filter anwenden
ru: Применить фильтры

source: Haftalık
ar: أسبوعي
ckb: هەفتانە
de: Wöchentlich
ru: Еженедельник

source: İlerleme
ar: التقدم
ckb: بەرەوپێشچوون
de: Fortschritt
ru: Прогресс

source: Fiziksel
ar: فيزيائي
ckb: فیزیکی
de: Physisch
ru: Физическая

source: Finansal
ar: المالية
ckb: ئابووری
de: Finanzen
ru: Финансы

source: İlerleme Tablosu
ar: جدول التقدم
ckb: خشتەی پێشکەوتن
de: Fortschrittsanzeige
ru: Диаграмма прогресса

source: Süleymaniye Şantiyesi
ckb: پڕۆژەی سلێمانی

source: Proje Adı:
ar: اسم المشروع:
ckb: ناوی پڕۆژەکە:
de: Projektname:
ru: Название проекта:

source: Yeşil Konutlar
ckb: یەکەکانی نیشتەجێبوونی سەوز

source: Apartman
ckb: باڵەخانە

source: Satın Alma Talepleri
ar: طلبات الشراء
ckb: داواکاری کڕین
de: Kaufanträge
ru: Заявки на покупку

source: Satın Alma ve Stok
ar: الشراء والمخزون
ckb: کڕین و ستۆک (کۆگا)
de: Beschaffung und Inventarisierung
ru: Закупки и инвентаризация

source: Satın Alma<
ckb: کڕین<

source: Tümü
ar: جميعها
ckb: گشت
de: Alle
ru: Все

source: Bekleyen
ckb: چاوەڕوان بە

source: Onaylanan
ar: الموافق عليه
ckb: پەسەندکراو
de: Genehmigt
ru: Одобрено

source: Reddedilen
ar: المرفوض
ckb: ڕەتکراو
de: Abgelehnt
ru: Отклонено

source: Oluşturan
ar: الذي تم إنشاؤه
ckb: درووستکراو
de: Schöpfer
ru: Создатель

source: Ürün
ar: المنتج
ckb: بەرهەم
de: Produkt
ru: Товар

source: Fiyat
ar: السعر
ckb: نرخ
de: Preis
ru: Стоимость

source: Tedarikçi
ar: المورد
ckb: دابینکەر
de: Anbieter
ru: Поставщик

source: Talep Tarihi
ar: تاريخ الطلب
ckb: بەرواری داواکاری
de: Datum der Anfrage
ru: Дата запроса

source: Durum
ar: الحالة
ckb: بارودۆخ
de: Status
ru: Статус

source: Beklemede
ar: قيد الانتظار
ckb: لە چاوەڕوانیدایە
de: In Bereitschaft
ru: В режиме ожидания

source: Onayla
ar: موافقة
ckb: پەسەندکردن
de: Bestätigen Sie
ru: Подтвердите

source: Reddet
ckb: ڕەتکردنەوە

source: Onaylandı
ar: تم الموافقة عليه
ckb: پەسەندکرا
de: Genehmigt
ru: Одобрено

source: Yeni Talep Oluştur
ar: إنشاء طلب جديد
ckb: داواکاری نوێ دروست بکە
de: Neue Anfrage erstellen
ru: Создать новый запрос

source: Talep Oluştur
ar: إنشاء طلب
ckb: داواکاری دروست بکە
de: Anfrage erstellen
ru: Создать запрос

source: Onaylamak istediğinize emin misiniz?
ar: هل أنتم متأكدون من رغبتكم في الموافقة؟
ckb: دڵنیایت کە دەتەوێت پەسەندی بکەیت؟
de: Sind Sie sicher, dass Sie bestätigen wollen?
ru: Вы уверены, что хотите подтвердить?

source: Reddetmek istediğinize emin misiniz?
ckb: دڵنیایت کە دەتەوێت ڕەتی بکەیتەوە؟

source: Aktif Sözleşme
ar: عقد ساري المفعول
ckb: گرێبەستی چالاک
de: Aktiver Vertrag
ru: Активный контракт

source: Alt Yüklenici Sözleşmeleri
ar: عقود المقاولين الفرعيين
ckb: گرێبەستەکانی بەڵێندەری لاوەکی
de: Vereinbarungen mit Unterauftragnehmern
ru: Соглашения с субподрядчиками

source: Zimmet
ar: أمانة
ckb: ئەمانەت
de: Veruntreuung
ru: Растрата

source: Yeni Malzeme Teslimi
ckb: گەیشتنی کەرەستەی نوێ

source: Satın Alma
ar: الشراء
ckb: کڕین
de: Einkaufen
ru: Закупки

source: Personel
ar: الموظفون
ckb: کارمەند
de: Personal
ru: Персонал

source: Malzeme
ar: المواد
ckb: کەرەستە
de: Material
ru: Материал

source: Teslim Tarihi
ar: تاريخ التسليم
ckb: بەرواری گەیاندن
de: Liefertermin
ru: Дата доставки

source: Zimmet Verildi
ar: تم تسليم الأمانة
ckb: ئەمانەت بەخشرا
de: Veruntreut
ru: Растрата

source: Zimmet Detayı
ckb: وردەکاری ئەمانەت

source: Hasarlı Teslim Alındı
ar: تم استلامه تالفًا
ckb: بە زیانلێکەوتووی وەرگیرا
de: Empfangen Beschädigt
ru: Получено Повреждено

source: Teslim Alındı
ar: تم الاستلام
ckb: وەرگیرا
de: Empfangen
ru: Получено

source: Zimmet Oluştur
ckb: ئەرک پێکبهێنە

source: Personel Seç
ar: اختيار الموظف
ckb: ستاف هەڵبژێرە
de: Personal auswählen
ru: Выберите сотрудников

source: PDF Oluştur
ar: إنشاء ملف PDF
ckb: PDF دروست بکە
de: PDF erstellen
ru: Создать PDF

source: Oluştur
ar: إنشاء
ckb: دروست کردن
de: Erstellen
ru: Создать

source: Hay aksi !
ar: للأسف!
ckb: بە داخەوەوە!
de: Verdammt!
ru: Черт!

source: Sayfa bulunamadı
ar: الصفحة غير موجودة
ckb: پەڕەکە نەدۆزرایەوە
de: Seite nicht gefunden
ru: Страница не найдена

source: Aradığınız sayfa mevcut değil veya silinmiş olabilir!
ar: الصفحة التي تبحث عنها غير موجودة أو ربما تم حذفها!
ckb: ئەو پەڕەیەی بەدوایدا دەگەڕێیت بوونی نییە یاخود ڕەنگە سڕابێتەوە!
de: Die gesuchte Seite existiert nicht oder wurde möglicherweise gelöscht!
ru: Страница, которую вы ищете, не существует или, возможно, была удалена!

source: Anasayfaya Git
ar: الذهاب إلى الصفحة الرئيسية
ckb: ڕۆشتن بۆ ماڵپەڕی سەرەکی
de: Zur Homepage gehen
ru: Перейти на домашнюю страницу

source: Hızlı Menü
ar: القائمة السريعة
ckb: مێنیوی خێرا
de: Schnelles Menü
ru: Быстрое меню

source: Gizli Öğeler
ar: العناصر المخفية
ckb: بەندە شاراوەکان
de: Versteckte Gegenstände
ru: Скрытые предметы

source: İlerleme Takibi
ar: متابعة التقدم
ckb: بەدواداچوونی نوێترین پێشکەوتنەکان
de: Fortschrittsverfolgung
ru: Отслеживание прогресса

source: Giderler
ar: المصروفات
ckb: خەرجیەکان
de: Ausgaben
ru: Расходы

source: Gelirler
ar: الإيرادات
ckb: داهاتەکان
de: Umsatzerlöse
ru: Выручка

source: Borçlar
ar: الديون
ckb: قەرزەکان
de: Verbindlichkeiten
ru: Кредиторская задолженность

source: Puantaj Girişi
ar: إدخال حضور وانصراف
ckb: زیادە کار تۆماربکە
de: Scorecard-Eintrag
ru: Запись в оценочном листе

source: Personel Ekle
ar: إضافة موظف
ckb: کارمەند زیاد بکە
de: Personal hinzufügen
ru: Добавить сотрудников

source: Kullanıcı Ekle
ar: إضافة مستخدم
ckb: بەکارهێنەر زیاد بکە
de: Benutzer hinzufügen
ru: Добавить пользователя

source: Dosya Yöneticisi
ar: مدير الملفات
ckb: بەڕێوەبەری فایلەکان
de: Datei-Manager
ru: Файловый менеджер

source: Taşeronlar
ar: المقاولون الفرعيون
ckb: بەڵێندەرە لاوەکییەکان
de: Unterauftragnehmer
ru: Субподрядчики

source: Sözleşmeler
ar: العقود
ckb: گرێبەستەکان
de: Verträge
ru: Контракты

source: İş Emirleri
ar: أوامر العمل
ckb: فەرمانەکانی کار
de: Arbeitsaufträge
ru: Заказы на работы

source: Cari Hesapları
ar: الحسابات الجارية
ckb: هەژمارە کاراکان
de: Girokonten
ru: Текущие счета

source: GELİR
ar: الإيراد
ckb: داهات
de: EINKOMMEN
ru: ИНКОМЕ

source: <b>%(fark)s%%</b> haftalık değişim
ar: <b>%(fark)s%%</b> التغيير الأسبوعي
ckb: <b>%(fark)s%%</b> گۆڕانکاری هەفتانە
de: <b>%(fark)s%%</b> wöchentlicher Wechsel
ru: <b>%(fark)s%%</b> еженедельная смена

source: Gelir
ar: الإيراد
ckb: داهات
de: Einkommen
ru: Доход

source: GİDER
ar: المصروف
ckb: خەرجی
de: AUSGABEN
ru: РАСХОДЫ

source: Gider
ar: المصروف
ckb: خەرجیەکان
de: Ausgaben
ru: Расходы

source: BORÇ
ar: الديون
ckb: قەرز
de: DEBT
ru: ДОЛГ

source: Borç
ar: الديون
ckb: قەرز
de: Verschuldung
ru: Долг

source: Gelir - Gider Grafiği
ar: رسم بياني للإيرادات والمصروفات
ckb: خشتەی داهات - خەرجی
de: Diagramm Einnahmen - Ausgaben
ru: График доходов и расходов

source: Yıllık
ar: سنوي
ckb: ساڵانە
de: Jährlich
ru: Ежегодно

source: Kategorilere Göre Giderler
ar: المصروفات حسب الفئات
ckb: خەرجییەکان بەپێی هاوپۆلەکان
de: Ausgaben nach Kategorie
ru: Расходы по категориям

source: En yüksek değere sahip 10 kategori listelenmiştir.
ar: تم إدراج أعلى 10 فئة من حيث القيمة
ckb: لیستی ئەو 10 هاوپۆلەی کە بەرزترین بەهایان هەیە
ru: Перечислены 10 категорий с наибольшим значением.

source: Kategori Sayısı
ar: عدد الفئات
ckb: ژمارەی هاوپۆلەکان
de: Kategorie Nummer
ru: Номер категории

source: Toplam Gider
ar: إجمالي المصروفات
ckb: کۆی خەرجییەکان
de: Gesamtaufwand
ru: Общие расходы

source: Faturalar
ar: الفواتير
ckb: پسووڵەکان
de: Rechnungen
ru: Счета-фактуры

source: Ünvan
ar: العنوان
ckb: پۆست
de: Titel
ru: Название

source: Fatura Tarihi
ar: تاريخ الفاتورة
ckb: بەرواری پسووڵە
de: Datum der Rechnung
ru: Дата счета-фактуры

source: Fatura Tutarı
ar: مبلغ الفاتورة
ckb: کۆی گشتی پسووڵە
de: Rechnungsbetrag
ru: Сумма счета-фактуры

source: Kalan Tutarı
ar: المبلغ المتبقي
ckb: کۆی گشتی ماوە
de: Verbleibender Betrag
ru: Оставшаяся сумма

source: Ödenmedi
ar: لم يُدفع
ckb: پارە نەدرا
de: Nicht bezahlt
ru: Не оплачено

source: Tümünü Gör <i class="icon icon-chevron-right"></i>
ar: عرض الكل <i class="icon icon-chevron-right"></i>
ckb: هەمووی ببینە<i class="icon icon-chevron-right"></i>
de: Alle sehen <i class="icon icon-chevron-right"></i>
ru: Смотреть все <i class="icon icon-chevron-right"></i>

source: Borç Faturaları
ar: فواتير الديون
ckb: پسووڵەی قەرزەکان
de: Schulden Rechnungen
ru: Счета-фактуры

source: Tüm İş Emirleri
ar: جميع أوامر العمل
ckb: هەموو فەرمانی کارەکان
de: Alle Arbeitsaufträge
ru: Все заказы на работы

source: İş Emri Adı
ar: اسم أمر العمل
ckb: ناوی فەرمانی کار
de: Name des Arbeitsauftrags
ru: Название заказа

source: Bitiş Tarihi
ar: تاريخ الانتهاء
ckb: بەرواری کۆتایی
de: Abschlussdatum
ru: Дата Окончания

source: Öncelik
ar: الأولوية
ckb: پێشەنگی
de: Priorität
ru: Приоритет

source: Görev Adı
ar: اسم المهمة
ckb: ناوی ئەرک
de: Aufgabe Name
ru: Название задачи

source: Aktif İş Emirleri
ar: أوامر العمل النشطة
ckb: فەرمانی کاری چالاک
de: Aktive Arbeitsaufträge
ru: Активные рабочие заказы

source: Tümünü Gör <i class="icon icon-forward"></i>
ar: عرض الكل <i class="icon icon-forward"></i>
ckb: هەمووی ببینە<i class="icon icon-forward"></i>
de: Alle sehen <i class="icon icon-forward"></i>
ru: Смотреть все <i class="icon icon-forward"></i>

source: Personeller
ar: الموظفون
ckb: کارمەندەکان
de: Personal
ru: Персонал

source: Toplam %(personel_sayisi)s personel
ar: مجموع %(personel_sayisi)s الموظفين
ckb: کۆی گشتی %(personel_sayisi)s کارمەندەکان
de: Gesamt %(personel_sayisi)s Personal
ru: Всего %(personel_sayisi)s персонала

source: %(aktif_santiye)s <span>Aktif Şantiye Sayısı</span>
ar: %(aktif_santiye)s <span>عدد مواقع الإنشاءات النشطة</span>
ckb: %(aktif_santiye)s <span>ژمارەی پێگە چالاکەکان</span>
de: %(aktif_santiye)s <span>Anzahl der aktiven Baustellen</span>
ru: %(aktif_santiye)s <span>Количество действующих строительных площадок</span>

source: %(personel_sayisi)s <span>Aktif Personel Sayısı</span>
ar: %(personel_sayisi)s <span>عدد الموظفين النشطين</span>
ckb: %(personel_sayisi)s <span>ژمارەی کارمەندە چالاکەکان</span>
de: %(personel_sayisi)s <span>Anzahl der aktiven Mitarbeiter</span>
ru: %(personel_sayisi)s <span>Количество действующего персонала</span>

source: %(aktif_proje)s <span>Aktif Proje Sayısı</span>
ar: %(aktif_proje)s <span>عدد المشاريع النشطة</span>
ckb: %(aktif_proje)s <span>ژمارەی پڕۆژە چالاکەکان</span>
de: %(aktif_proje)s <span>Anzahl der aktiven Projekte</span>
ru: %(aktif_proje)s <span>Количество действующих проектов</span>

source: <b>%(fark)s%%</b> haftalık değişim
ar: <b>%(fark)s%%</b> التغيير الأسبوعي
ckb: <b>%(fark)s%%</b> گۆڕانکاری هەفتانە
de: <b>%(fark)s%%</b> wöchentlicher Wechsel
ru: <b>%(fark)s%%</b> еженедельная смена

source: Blok
ckb: بلۆک

source: Kat
ar: طابق
ckb: نهۆم
ru: Кэт

source: Toplam %(personel_sayisi)s personel
ar: مجموع %(personel_sayisi)s الموظفين
ckb: کۆی گشتی %(personel_sayisi)s کارمەند
de: Gesamt %(personel_sayisi)s Personal
ru: Всего %(personel_sayisi)s персонала

source: %(aktif_santiye)s <span>Aktif Şantiye Sayısı</span>
ar: %(aktif_santiye)s <span>عدد المواقع النشطة النشطة</span>
ckb: %(aktif_santiye)s <span>ژمارەی پێگە چالاکەکان</span>
de: %(aktif_santiye)s <span>Anzahl der aktiven Baustellen</span>
ru: %(aktif_santiye)s <span>Количество действующих строительных площадок</span>
