Repository: habipels/santiye
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ckb, de, ru

source: Etike t Ekle
ar: إضافة علامة
ckb: زیادکردنی لەیبڵ
de: Etike t hinzufügen
ru: Добавить Этике t

source: Gelir Faturaları
ar: فواتير الإيرادات
ckb: پسووڵەکانی داهات
de: Einnahmen Rechnungen
ru: Счета-фактуры

source: Gelir Faturası Oluştur
ar: إنشاء فاتورة الدخل
ckb: دروستکردنی پسووڵەی داهات
de: Einkommensrechnung erstellen
ru: Создание счета-фактуры

source: TOPLAM (IQD)
ar: المجموع (بالدينار العراقي)
ckb: کۆی گشتی (IQD)
de: INSGESAMT (IQD)
ru: ИТОГО (IQD)

source: Gider Faturaları
ar: فواتير النفقات
ckb: پسووڵەی خەرجییەکان
de: Ausgaben-Rechnungen
ru: Расходные счета

source: Gider Faturası Oluştur
ar: إنشاء فاتورة المصاريف
ckb: دروستکردنی پسووڵەی خەرجییەکان
de: Spesenrechnung erstellen
ru: Создание расходной накладной

source: Kasa Ekle
ar: إضافة خزنة
ckb: زیادکردنی قاسە
de: Safe hinzufügen
ru: Добавьте безопасный

source: Virman
ar: التحويل
ckb: ئاڵو گۆڕ
ru: Вирман

source: Konum
ar: الموقع
ckb: ناونیشان
de: Standort
ru: Расположение

source: Maaş Faturası İçin Kullan
ar: استخدم لفاتورة الراتب
ckb: بۆ پسووڵەی موچە بەکاری بهێنە
de: Verwendung für Gehaltsabrechnungen
ru: Использование для счета-фактуры на зарплату

source: Avans Faturası İçin Kullan
ar: الاستخدام للدفعات المقدمة
ckb: بۆ پسووڵەی پێشوەختە بەکاری بهێنە
de: Verwendung für Vorschussrechnungen
ru: Использование для выставления авансовых счетов

source: Aktif Değil
ar: غير نشط
ckb: چالاک نییە
de: Inaktiv
ru: Неактивный

source: Kasa Adı
ar: اسم الخزنة
ckb: ناوی قاسە
de: Sicherer Name
ru: Безопасное имя

source: Açılış Bilançosu
ar: الميزانية الافتتاحية
ckb: تەرازووی کراوە
de: Eröffnungsbilanz
ru: Вступительный баланс

source: Maaş ödemelerinde kullan
ar: استخدم في مدفوعات الرواتب
ckb: بۆ پێدانی مووچە بەکاری بهێنە
de: Verwendung für Gehaltszahlungen
ru: Использование для выплаты заработной платы

source: Kullanma
ar: استخدام
ckb: بەکارهێنان
de: Verwendung von
ru: Использование

source: Kullan
ar: استخدمها
ckb: بەکاری بهێنە
de: Verwenden Sie es
ru: Используйте его

source: Avans ödemelerinde kullan
ar: الاستخدام للدفعات المقدمة
ckb: بۆ پارەی پێشوەختە بەکاری بهێنە
de: Verwendung für Vorauszahlungen
ru: Использование для авансовых платежей

source: Seçiniz..
ar: اختر.
ckb: هەڵبژێرن..
de: Wählen Sie aus.
ru: Выберите.

source: Tutar giriniz
ar: أدخل المبلغ
ckb: بڕی پارە تۆمارکراو
de: Betrag eingeben
ru: Введите сумму

source: Kasa Düzenle
ar: تنظيم الخزنة
ckb: دەستکاریکردنی قاسە
de: Tresor organisieren
ru: Организовать хранилище

source: Kasa Silinme Durumu
ar: حالة حذف الخزنة
ckb: دۆخی سڕینەوەی قاسە
de: Status der sicheren Löschung
ru: Статус безопасного удаления

source: Kasa Oluştur
ar: إنشاء خزنة
ckb: دروستکردنی سندوق
de: Tresor erstellen
ru: Создать хранилище

source: Ödeme Aktar
ar: نقل الدفع
ckb: گواستنەوەی پارەدان
de: Zahlung überweisen
ru: Перевод платежа

source: Gelir Etiketi Ekle
ar: إضافة علامة الإيرادات
ckb: لەیبڵی داهات زیاد بکە
de: Tag der Einnahme hinzufügen
ru: Добавить тег дохода

source: Gelir Etiket Adı
ar: اسم ملصق الإيرادات
ckb: ناوی لەیبڵی داهات
de: Einnahmen Etikett Name
ru: Название ярлыка дохода

source: Gelir Etiketi Düzenle
ar: تنظيم علامة الإيرادات
ckb: دەستکاریکردنی لەیبڵی داهات
de: Einnahmeetikett bearbeiten
ru: Редактировать ярлык доходов

source: Gelir Etiketini Düzenle
ar: تعديل علامة الإيرادات
ckb: دەستکاریکردنی لەیبڵی داهات
de: Einnahmeetikett bearbeiten
ru: Редактировать ярлык доходов

source: Gider Etiketi Ekle
ar: إضافة علامة النفقات
ckb: لەیبڵی خەرجییەکان زیاد بکە
de: Ausgaben-Tag hinzufügen
ru: Добавить тег расходов

source: gider Etiket Adı
ar: اسم علامة النفقات
ckb: ناوی لەیبڵی خەرجی
de: ausgaben Etikett Name
ru: имя расходной метки

source: Gider Etiketi Düzenle
ar: تنظيم علامة النفقات
ckb: دەستکاریکردنی لەیبڵی خەرجییەکان
de: Ausgabenkennzeichen bearbeiten
ru: Редактирование тега расходов

source: Şantiye Seç
ar: اختر الموقع
ckb: پێگە هەڵبژێرە
de: Standort wählen
ru: Выберите сайт

source: Etiket Silinme Durumu
ar: حالة حذف العلامة
ckb: دۆخی سڕینەوەی لەیبڵ
de: Tag-Löschungsstatus
ru: Статус удаления тега

source: Gider Etiketini Düzenle
ar: تنظيم علامة النفقات
ckb: دەستکاریکردنی ناونیشانی خەرجی
de: Ausgabenkennzeichen bearbeiten
ru: Редактирование тега расходов

source: Proje Silinme Durumu
ar: حالة حذف المشروع
ckb: دۆخی سڕینەوەی پڕۆژە
de: Projekt-Löschungsstatus
ru: Статус удаления проекта

source: Kategori Açıklama
ar: شرح الفئة
ckb: ڕوونکردنەوەی هاوپۆل
de: Kategorie Beschreibung
ru: Категория Описание

source: Renk
ar: اللون
ckb: ڕه‌نگ
de: Farbe
ru: Цвет

source: Gelir Kategorisi Adı
ar: اسم فئة الدخل
ckb: ناوی هاوپۆلی داهات
de: Name der Einkommenskategorie
ru: Название категории доходов

source: Gelir Kategorisi Açıklaması
ar: شرح فئة الدخل
ckb: ڕوونکردنەوەی هاوپۆلی داهات
de: Einkommenskategorie Beschreibung
ru: Категория дохода Описание

source: Gelir Kategorisi Rengi
ar: لون فئة الدخل
ckb: ڕەنگی هاوپۆلی داهات
de: Einkommenskategorie Farbe
ru: Категория дохода Цвет

source: Gelir Kategorisi rengi
ar: لون فئة الدخل
ckb: ڕەنگی هاوپۆلی داهات
de: Einkommenskategorie Farbe
ru: Цвет категории дохода

source: Gider Kategorisi Ekle
ar: إضافة فئة النفقات
ckb: زیادکردنی هاوپۆلی خەرجییەکان
de: Ausgabenkategorie hinzufügen
ru: Добавить категорию расходов

source: Gelir Kategorisi Düzeltme
ar: تعديل فئة الإيرادات
ckb: ڕێکخستنی هاوپۆلی داهات
de: Anpassung der Einnahmekategorie
ru: Корректировка категории доходов

source: Gider Kategorisi Düzenle
ar: تعديل فئة النفقات
ckb: دەستکاریکردنی هاوپۆلی خەرجییەکان
de: Ausgabenkategorie bearbeiten
ru: Редактировать категорию расходов

source: Fatura Logosu
ar: شعار الفاتورة
ckb: لۆگۆی پسووڵە
de: Logo für Rechnungen
ru: Логотип счета-фактуры

source: Mevcut Logoyu Görüntüle
ckb: بینینی لۆگۆ

source: Şirket Adresi
ar: عنوان الشركة
ckb: ناونیشانی کۆمپانیا
de: Adresse des Unternehmens
ru: Адрес компании

source: Email Adresi
ar: عنوان البريد الإلكتروني
ckb: ناونیشانی ئیمەیڵ
de: E-Mail Adresse
ru: Адрес электронной почты

source: Günlük Çalışma Saati
ar: ساعات العمل اليومية
ckb: کاتژمێرەکانی کارکردنی ڕۆژانە
ru: Ежедневные часы работы

source: Fatura Gider Etiketi
ar: علامة نفقات الفاتورة
ckb: لەیبڵی پسووڵەی خەرجییەکان
de: Rechnung Expense Tag
ru: Метка расходов в счете-фактуре

source: Fatura Gelir Etiketi
ar: علامة إيرادات الفاتورة
ckb: لەیبڵی پسووڵەی داهاتەکان
de: Etikett der Rechnungseinnahmen
ru: Этикетка выручки по счету-фактуре

source: Ürünler Ekle
ar: إضافة منتجات
ckb: زیادکردنی بەرهەمەکان
de: Produkte hinzufügen
ru: Добавить товар

source: Ürün Kategorisi
ar: فئة المنتج
ckb: هاوپۆلی بەرهەم
de: Produktkategorie
ru: Категория продукта

source: Ürün Türü
ar: نوع المنتج
ckb: جۆری کاڵا یان بەرهەم
de: Produkttyp
ru: Тип продукта

source: Ürün Stoğa Dahil Mi ?
ar: هل المنتج متضمن في المخزون؟
ckb: ئایا بەرهەمەکە لە کۆگاکەدا هەیە؟
de: Ist das Produkt im Bestand enthalten?
ru: Включен ли товар в комплект поставки?

source: Ürün Adı
ar: اسم المنتج
ckb: ناوى کاڵا
de: Produktname
ru: Название продукта

source: Ürün Fiyatı
ar: سعر المنتج
ckb: نرخی کاڵا
de: Produkt Preis
ru: Цена продукта

source: Ürün Kategorisi Yok
ar: لا توجد فئة المنتج
ckb: هاوپۆلی کاڵاکە بەردەست نیە
de: Keine Produktkategorie
ru: Нет Категория продукта

source: Hizmet
ar: الخدمة
ckb: خزمەتگوزاری
de: Dienst
ru: Сервис

source: Stok Ürünü
ar: منتج المخزون
ckb: بەرهەمی ستۆک
de: Lagerprodukt
ru: Складской продукт

source: Evet
ar: نعم
ckb: به‌ڵێ
de: Ja
ru: Да

source: Ürün Stoğa Dahil Mi
ar: هل المنتج متضمن في المخزون؟
ckb: ئایا کاڵاکە لە کۆگاکەدا هەیە؟
de: Produkt auf Lager enthalten
ru: Продукт включен в запас

source: Stoğa Dahil
ar: مشمول في المخزون
ckb: لە کۆگادا هەیە
de: Im Bestand enthalten
ru: Включено в запас

source: Stoğa Dahil Değil
ar: غير مضمون في المخزون
ckb: لە کۆگادا نییە
de: Nicht im Lagerbestand enthalten
ru: Не включено в запас

source: Ürünler Düzenle
ar: تنظيم المنتجات
ckb: دەستکاریکردنی بەرهەمەکان
de: Produkte organisieren
ru: Упорядочить продукты

source: Ürünü Düzenle
ar: تنظيم المنتج
ckb: دەستکاریکردنی بەرهەم
de: Produkt bearbeiten
ru: Редактировать продукт

source: Ürün Silinme Durumu
ar: حالة حذف المنتج
ckb: دۆخی سڕینەوەی بەرهەم
de: Status der Produktlöschung
ru: Статус удаления продукта

source: Hoşgeldin
ar: أهلاً وسهلاً
ckb: بەخێربێیت
de: Willkommen
ru: Добро пожаловать

source: Aktif Hesap:
ar: الحساب النشط
ckb: هەژماری چالاک:
de: Aktives Konto
ru: Активный счет

source: Super Admin
ar: المسؤول الأعلى
ckb: سوپەر ئەدمین
de: Super Verwalter
ru: Супер-администратор

source: Rapor Oluşturucu
ckb: دروستکردنی ڕاپۆرت

source: Şantiye Günlüğü
ar: يومية موقع البناء
ckb: ڕۆژانەی پێگە
de: Baustellen-Tagebuch
ru: Дневник строительной площадки

source: Gider Raporu
ar: تقرير النفقات
ckb: ڕاپۆرتی خەرجییەکان
de: Spesenbericht
ru: Отчет о расходах

source: Hesap Ekstresi
ar: كشف الحساب
ckb: بەیاننامەی هەژمار
de: Kontoauszug
ru: Выписка по счету

source: Virman Raporu
ar: تقرير التحويل
ckb: ڕاپۆرتی ئاڵ و گۆڕ
de: Virman-Bericht
ru: Отчет Вирмана

source: Stratejik İş Planı
ckb: پلانی کار

source: Maaş Ve Avans
ar: الراتب والسلفة
ckb: مووچە و پێشینە
de: Gehalt und Vorschuss
ru: Зарплата и аванс

source: Bekleyen Maaş Ödemeleri
ar: مدفوعات الرواتب المعلقة
ckb: مووچەی هەڵپەسێردراو
de: Verbleibende Gehälter
ru: Оставшиеся оклады

source: Çalışanlar
ar: الموظفون
ckb: کارمەندان
de: Mitarbeiter
ru: Сотрудники

source: Talep Girişi
ar: إدخال الطلب
ckb: داواکاری چوونە ژوورەوە
de: Eintrag anfordern
ru: Запрос на вход

source: Sipariş Girişi
ar: إدخال الطلب
ckb: تۆمارکردنی داواکاری
de: Auftragseingang
ru: Ввод заказов

source: Zimmetler
ar: الأمانات
ckb: ئەمانەتەکان
de: Veruntreuungen
ru: Растраты

source: Plan Katmanı
ar: طبقة الخطة
ckb: چینەکانی پلان
de: Ebene planen
ru: Плановый слой

source: Satın Alma Ayarları
ar: إعدادات الشراء
ckb: ڕێکخستنەکانی کڕین
de: Einstellungen kaufen
ru: Настройки покупки

source: Ürün Kategorileri
ar: فئات المنتجات
ckb: هاوپۆلی کاڵا
de: Produkt-Kategorien
ru: Категории продуктов

source: Destek ve Yardım
ar: الدعم والمساعدة
ckb: پاڵپشتی و هاوکاری
de: Unterstützung und Hilfe
ru: Поддержка и помощь

source: Hesap seç
ar: اختر الحساب
ckb: هەژمار هەڵبژێرە
de: Konto auswählen
ru: Выберите счет

source: Stratejik İş Planı
ckb: بەرنامەی کاتی پرۆژە

source: Yönetim
ckb: بەڕێوەبردن

source: Talep ve Şikayet
ar: الطلبات والشكاوى
ckb: داواکاری و سکاڵا

source: Evrak ve Doküman
ar: المستندات والوثائق
ckb: بەڵگەنامە

source: Chat
ar: دردشة
ckb: چات
ru: Чат

source: Şantiye
ckb: پێگە

source: SUPER ADMIN
ar: المسؤول الأعلى
ckb: سوپەر ئەدمین
ru: СУПЕР АДМИН

source: Uyruğu
ar: الجنسية
ckb: ڕەگەزنامە
de: Nationalität
ru: Национальность

source: Bordro
ar: كشوف المرتبات
ckb: لیستی مووچە
de: Gehaltsabrechnung
ru: Расчет заработной платы

source: Personel :
ar: الموظفون :
ckb: ستاف :
de: Personal :
ru: Персонал

source: Tarih :
ar: التاريخ :
ckb: بەروار:
de: Geschichte:
ru: История

source: Toplam Tutar :
ar: المبلغ الإجمالي :
ckb: کۆی گشتی :
de: Gesamtbetrag :
ru: Общая сумма :

source: Ödeme Miktarı
ar: مقدار الدفع
ckb: بڕی پارەدان
de: Zahlungsbetrag
ru: Сумма платежа

source: Kesinti
ar: الخصم
ckb: لێ بڕین
ru: Срыв

source: Avans
ar: السلفة
ckb: پێش وەختە
de: Vorschuss
ru: Аванс

source: Maaş
ar: الراتب
ckb: مووچە
de: Gehalt
ru: Зарплата

source: Personel Departmanları
ar: أقسام الموظفين
ckb: بەشی کارمەندان
de: Personalabteilungen
ru: Отделы кадров

source: Yeni Departman Ekle
ar: إضافة قسم جديد
ckb: بەشی نوێ زیاد بکە
de: Neue Abteilung hinzufügen
ru: Добавить новый отдел

source: Departman Adı
ar: اسم القسم
ckb: ناوی بەش
de: Name der Abteilung
ru: Название отдела

source: Departmandaki Personel Sayısı
ar: عدد الموظفين في القسم
ckb: ژمارەی کارمەندان لە بەشەکەدا
de: Anzahl der Mitarbeiter in der Abteilung
ru: Количество сотрудников в департаменте

source: Departman Düzenle
ar: تعديل القسم
ckb: دەستکاریکردنی بەش
de: Abteilung bearbeiten
ru: Отдел редактирования

source: Departman Adı
ar: اسم القسم
ckb: ناوی بەش
de: Name der Abteilung
ru: Название отдела

source: Toplam Tutar
ar: المبلغ الإجمالي
ckb: کۆی گشتی
de: Gesamtbetrag
ru: Общая сумма

source: Ödenen Tutar
ar: المبلغ المدفوع
ckb: بڕی دراو
de: Gezahlter Betrag
ru: Сумма платежа

source: Avans Öde
ar: الدفع مقدماً
ckb: پارەدانی پێشینە
de: Im Voraus bezahlen
ru: Оплатить заранее

source: Maaş Öde
ar: دفع الراتب
ckb: مووچە بدە
de: Gehalt Gehalt
ru: Выплатить зарплату

source: Hakediş Ayı
ckb: مانگی پارەدان

source: Kalan Bakiye
ckb: بڕی ماوە

source: Kesinti Yap
ar: إجراء الخصم
ckb: لێ بڕین بکە
ru: Сделайте вычеты

source: Employee Management
ar: إدارة الموظفين
ckb: بەڕێوەبردنی کارمەندان
de: Mitarbeiter-Management
ru: Управление персоналом

source: Personel Oluştur
ar: إنشاء موظف
ckb: دروستکردنی کارمەند
de: Personal erstellen
ru: Создать персонал

source: employee
ar: موظف
ckb: کارمەند
de: mitarbeiter
ru: сотрудник

source: İşe Giriş Tarihi
ckb: بەرواری دامەزراندن

source: Personel Detay Kartı
ar: بطاقة تفاصيل الموظفين
ckb: کارتی وردەکاری کارمەند
de: Personaldetailkarte
ru: Карточка подробной информации о персонале

source: Personel Bilgileri
ar: معلومات الموظفين
ckb: زانیاری کارمەند
de: Informationen zum Personal
ru: Информация о персонале

source: Ücret Yönetimi
ar: إدارة الأجور
ckb: بەڕێوەبردنی مووچە
de: Lohnmanagement
ru: Управление заработной платой

source: Puantaj Yönetimi
ar: إدارة الحضور والانصراف
ckb: بەڕێوەبردنی زیادە کاری
de: Scorecard-Verwaltung
ru: Управление оценочными картами

source: Pasaport No :
ar: رقم جواز السفر
ckb: ژمارەی پاسپۆرت: :
de: Reisepass-Nr:
ru: Паспорт №:

source: Uyruk:
ar: الجنسية:
ckb: ڕەگەزنامە:
de: Staatsangehörigkeit:
ru: Гражданство:

source: Doğum Tarihi:
ar: تاريخ الميلاد:
ckb: بەرواری لە دایک بوون:
de: Geburtsdatum:
ru: Дата рождения:

source: Ücret Tipi:
ar: نوع الرسوم:
ckb: جۆری پارەدان:
de: Gebührenart:
ru: Тип платы:

source: Para Birimi:
ar: العملة:
ckb: دراو:
de: Währung:
ru: Валюта:

source: Günlük Ücret:
ar: الأجر اليومي
ckb: کرێی ڕۆژانە:
de: Tagessatz
ru: Дневная заработная плата

source: Saatlik Ücret:
ar: الأجر بالساعة:
ckb: نرخی کاتژمێر:
de: Stundensatz:
ru: Почасовая оплата:

source: Hakediş
ar: الاستحقاق
ckb: سلفە
de: Abschlagszahlung
ru: Промежуточная оплата

source: Ödenen
ar: مدفوعة الأجر
ckb: پارەی دراو
de: Bezahlt
ru: Оплачивается

source: Kalan
ar: المتبقي
ckb: ماوە
de: Verbleibende
ru: Оставшиеся

source: İlişik Kes
ar: إنهاء العمل
ckb: لە کار دورخستنەوە

source: Personel İlişik Kesme
ckb: دورخستنەوەی کارمەند

source: Maaş Ayı
ckb: مانگی مووچە

source: Ay Seçimi
ar: اختيار الشهر
ckb: هەڵبژاردنی مانگ
de: Auswahl des Monats
ru: Выбор месяца

source: Dosya Seçiniz
ar: حدد ملف
ckb: فایل هەڵبژێرە
de: Datei auswählen
ru: Выберите файл

source: Seçiniz
ckb: هەڵبژێرن
ru: Выберите

source: Türkiye
ar: تركيا
ckb: تورکیا
ru: Турция

source: Irak
ar: عراق
ckb: عێراق
ru: Ирак

source: Suriye
ar: سوريا
ckb: سوریا
ru: Сирия

source: Ödeme Şekli
ar: طريقة الدفع
ckb: شێوازی پارەدان
de: Zahlungsmethode
ru: Способ оплаты

source: Günlük Yevmiye
ar: الأجر اليومي
ckb: کرێی ڕۆژانە
de: Tagessatz
ru: Дневная заработная плата

source: Aylık Maaş
ar: الراتب الشهري
ckb: مووچەی مانگانە
de: Monatliches Gehalt
ru: Месячная зарплата

source: Para Birimi
ar: وحدة العملة
ckb: یەکەی دراو
de: Währung Einheit
ru: Валюты

source: USD
ar: دولار أمريكي
ckb: دۆلار

source: Pozisyonu
ar: المنصب
ckb: پۆست
de: Position
ru: Позиция

source: Günlük Saatlik Ücret
ckb: کرێی سەعاتی ڕۆژانە

source: Fazla Mesai Oranı
ckb: ڕێژەی کاتی زیادەی کارکردن (ئۆڤەر تایم)

source: Döküman Yükle
ckb: زیادکردنی بەڵگەنامە

source: Personel Düzenleme
ar: تعديل الموظف
ckb: دەستکاریکردنی کارمەند
de: Organisation des Personals
ru: Организация персонала

source: İnsan Kaynakları
ckb: سەرچاوە مرۆییەکان
ru: Человеческие Ресурсы

source: İşten Ayrıldı
ckb: دەستی لە کار کێشایەوە

source: Personel Düzenle
ckb: دەستکاریکردنی کارمەندان

source: Maaş Oluştur
ckb: دروستکردنی مووچە

source: Adı
ckb: ناو

source: Soyadı
ckb: ناوی کۆتایی

source: Upload Illustration
ar: رفع الرسم التوضيحي
ckb: بارکردنی وێنە
ru: Загрузить иллюстрацию

source: Personel Pozisyonları
ar: مناصب الموظفين
ckb: پۆستی ستاف
de: Stabsstellen
ru: Штатные должности

source: Yeni Pozisyonları Ekle
ar: إضافة المناصب الجديدة
ckb: زیادکردنی پۆستی نوێ
de: Neue Positionen hinzufügen
ru: Добавить новые должности

source: Pozisyon Adı
ar: اسم المنصب
ckb: ناوی پۆست
de: Position Name
ru: Название должности

source: Personel Sayısı
ckb: ژمارەی ستاف

source: Yeni Pozisyon Ekle
ar: إضافة منصب جديد
ckb: پۆستی نوێ زیاد بکە
de: Neue Position hinzufügen
ru: Добавить новую должность

source: Pozisyon Düzenle
ar: تنظيم المنصب
ckb: دەستکاریکردنی پۆست
de: Position bearbeiten
ru: Редактировать позицию

source: Pozisyon Adı
ar: اسم المنصب
ckb: ناوی پۆست
de: Position Name
ru: Название должности

source: Create Personnel
ar: إنشاء موظفين
ckb: دروستکردنی کارمەند
de: Personal anlegen
ru: Создать персонал

source: Veriler işleniyor...
ar: تتم معالجة البيانات...
ckb: داتاکان ڕێکدەخرێن...
ru: Данные обрабатываются...

source: Lütfen bekleyiniz.
ar: الرجاء الانتظار.
ckb: تکایە چاوەڕوان بن.

source: Toplu Puantaj Gir
ar: إدخال حضور وانصراف الجماعي
ckb: کۆی زیادە کار تۆماربکە
de: Batch Scorecard eingeben
ru: Ввод карты показателей партии

source: Hakediş (USD):
ckb: سلفە (دۆلار)

source: Bu tutar, USD ile maaş alan çalışanların hakediş toplamını gösterir. Hakediş filitreleme yapıldıktan sonra hesaplanır.
ar: هذا المبلغ يُظهر إجمالي الاستحقاق للموظفين الذين يتقاضون رواتبهم بالدولار الأمريكي. يتم حساب الاستحقاق بعد تطبيق تصفية الاستحقاق.
ckb: ئەم بڕە پارەیە کۆی مووچەی پێشکەوتنی ئەو کارمەندانە نیشان دەدات کە بە دۆلاری ئەمریکی مووچە وەردەگرن. سلفە پاش فیلتەرکردن هەژمار دەکرێت
ru: Эта сумма показывает общую сумму прогресс-платежа для сотрудников, получающих зарплату в долларах США. Сумма оплаты прогресса рассчитывается после фильтрации.

source: Hakediş (IQD):
ckb: سلفە (دیناری ئێراقی)

source: Bu tutar, IQD ile maaş alan çalışanların hakediş toplamını gösterir. Hakediş filitreleme yapıldıktan sonra hesaplanır.
ar: هذا المبلغ يُظهر إجمالي الاستحقاق للموظفين الذين يتقاضون رواتبهم بالدينار العراقي (IQD). يتم حساب الاستحقاق بعد تطبيق تصفية الاستحقاق.
ckb: ئەم بڕە پارەیە کۆی سلفەی ئەو کارمەندانە نیشان دەدات کە بە دیناری عێراقی مووچە وەردەگرن. سلفەکە پاش فیلتەر کردن هەژمار دەکرێت
ru: Эта сумма показывает общее количество наделенных правами сотрудников, получающих зарплату в IQD. Прогрессивный платеж рассчитывается после фильтрации.

source: Departman Seçin
ar: اختيار القسم
ckb: بەش هەڵبژێرە

source: 1. Hafta
ar: 1. الأسبوع
ckb: 1. هەفتە
ru: 1. Неделя

source: 2. Hafta
ar: 2. الأسبوع
ckb: 2. هەفتە
ru: 2. Неделя

source: 3. Hafta
ar: 3. الأسبوع
ckb: 3. هەفتە
ru: 3. Неделя

source: 4. Hafta
ar: 4. الأسبوع
ckb: 4. هەفتە
ru: 4. Неделя

source: Ad Soyad
ar: الإسم و اللقب
ckb: ناوی تەواو
de: Vorname Zuname
ru: Имя Фамилия

source: Normal
ar: عادي
ckb: ئاسایی
ru: Нормальный

source: Fazla Mesai
ar: الوقت الإضافي
ckb: کاتژمێری کارکردنی زیادە (ئۆڤەر تایم)

source: Yanlızca aylık görünümde export yapabilirsiniz.
ar: يمكنك تصدير البيانات فقط في العرض الشهري.
ckb: تەنها دەتوانیت لە بینینی مانگانەدا دەرکردن بکەیت
de: Sie können nur in der Monatsansicht exportieren.
ru: Экспорт возможен только в месячном режиме.

source: Toplam Ödenecek Tutar
ckb: کۆی گشتی بڕی پارەدان

source: Normal Mesai Tutarı
ckb: کۆی گشتی کاتژمێری کارکردنی ئاسایی

source: Fazla Mesai Tutarı
ckb: کۆی گشتی کاتژمێری کارکردنی زیادە

source: Toplu Puantaj Ekle
ar: إدخال حضور وانصراف الجماعي
ckb: زیادە کاری کۆمەڵ زیادبکە

source: Başlangıç Tarihi
ar: تاريخ البدء
ckb: بەرواری دەستپێکردن
de: Datum des Beginns
ru: Дата начала

source: Normal Saat
ar: الوقت العادي
ckb: کاتی ئاسایی
ru: Обычное время

source: Mesai Saati
ar: ساعات العمل
ckb: کاتی کارکردن
ru: Рабочие часы

source: Toplu Puantaj Oluştur
ar: انشاء الحضور والانصراف الجماعي
ckb: زیادە کاری کۆمەڵ دروستبکە

source: Lütfen önce ay ve departman seçimini yapıp filtreleri uygulayın.
ar: الرجاء أولاً اختيار الشهر والقسم ثم تطبيق الفلاتر.
ckb: تکایە سەرەتا مانگ و پۆلەکە هەڵبژێرە و فلتەرەکان بەکاربهێنە.

source: Filtre uygulandı, veriler yüklenebilir.
ar: تم تطبيق الفلتر، يمكن تحميل البيانات الآن.
ckb: فلتەر کاراکرا، دەتوانرێت داتاکان داببەزێنرێت.
de: Filter angewendet, Daten können hochgeladen werden.
ru: Фильтр применен, данные могут быть загружены.

source: Personel puantajlarını görüntülemek için ay ve departman seçimi yaparak Filtre Uygula butonuna basınız.
ar: لعرض حضور وانصراف الموظفين، قم باختيار الشهر والقسم ثم اضغط على زر تطبيق الفلتر.
ckb: بۆ بینینی لیستی زیادە کار دوای هەڵبژاردنی مانگ و بەش دەست لەسەر دوگمەی کاراکردنی فیلتەر ڕابگرن.
ru: Выберите месяц и отдел для просмотра платежных ведомостей персонала и нажмите кнопку Применить фильтр.

source: Taşeron
ar: المقاول الفرعي
ckb: بەڵێندەری لاوەکی
de: Unterauftragnehmer
ru: Субподрядчик

source: Lütfen Taşeron Adını Boş Bırakmayınız.
ar: يرجى عدم ترك اسم المقاول الفرعي فارغاً..
ckb: تکایە ناوی بەڵێندەری لاوەکی بە بەتاڵی جێ مەهێڵن.
de: Bitte lassen Sie den Namen des Unterauftragnehmers nicht leer.
ru: Пожалуйста, не оставляйте название субподрядчика пустым.

source: Telefon Gir
ar: أدخل الهاتف
ckb: ژ.تەلەفۆن بنووسە
de: Telefon eingeben
ru: Введите телефон

source: E-Posta giriniz
ar: أدخل البريد الإلكتروني
ckb: ئیمەیڵ بنووسە
de: E-Mail eingeben
ru: Введите адрес электронной почты

source: Lütfen eposta alanını boş bırakmayınız.
ar: يرجى عدم ترك حقل البريد الإلكتروني فارغاً.
ckb: تکایە خانەی ئیمەیڵەکە بە بەتاڵی جێ مەهێڵن.
de: Bitte lassen Sie das E-Mail-Feld nicht leer.
ru: Пожалуйста, не оставляйте поле электронной почты пустым.

source: Please enter an email.
ar: الرجاء إدخال بريد إلكتروني.
ckb: تکایە ئیمەیڵێک داغڵ بکەن.
de: Bitte geben Sie eine E-Mail ein.
ru: Пожалуйста, введите адрес электронной почты.

source: Sözleşmeleri Yükle
ar: تحميل العقود
ckb: دابەزاندنی گرێبەستەکان
de: Verträge hochladen
ru: Загрузка договоров

source: Yüklemek istediğiniz dosyayı sürükle bırak yöntemi ile yada direk dosya seçerek yükleyebilirsiniz.
ar: يمكنك تحميل الملف الذي ترغب في رفعه باستخدام طريقة السحب والإفلات أو عن طريق اختيار الملفمباشرةً.
ckb: دەتوانن لە ڕێگەی ڕاکێشان و دابەزاندن (دراگ و درۆپ)ەوە یاخود لە ڕێگەی هەڵبژاردنی فایلەکەوە ئەو فایلەی مەبەستتانە دایببەزێنن
de: Sie können die Datei, die Sie hochladen möchten, durch Ziehen und Ablegen oder durch direkte Auswahl der Datei hochladen.
ru: Вы можете загрузить нужный файл методом перетаскивания или выбрав его напрямую.

source: Drop files here or click to upload.
ar: قم بإسقاط الملفات هنا أو انقر للتحميل.
ckb: فایلەکان لێرە دابنێ یاخود کلیک بکە بۆ ئەپلۆد کردنی فایلەکان.
de: Dateien hier ablegen oder zum Hochladen anklicken.
ru: Опустите файлы сюда или нажмите, чтобы загрузить.

source: Delete
ar: حذف
ckb: بەڵێ، بیسڕەوە
de: Löschen
ru: Удалить

source: Yeni Sözleşme Oluştur
ar: إنشاء عقد جديد
ckb: دروستکردنی گرێبەستی نوێ
de: Neuen Vertrag erstellen
ru: Создать новый контракт

source: Taşeron Adı
ar: اسم المقاول الفرعي
ckb: ناوی بەڵێندەری لاوەکی
de: Name des Unterauftragnehmers
ru: Название субподрядчика

source: Taşeron Adı Gir
ar: أدخل اسم المقاول الفرعي
ckb: ناوی بەڵێندەری لاوەکی بنووسە
de: Name des Unterauftragnehmers eingeben
ru: Введите название субподрядчика

source: Sözleşmesi Yapılan Projeler
ar: المشاريع التي تم التعاقد عليها
ckb: ئەو پڕۆژانەی گرێبەستیان بۆ کراوە
de: Vertraglich vereinbarte Projekte
ru: Контрактные проекты

source: Yeni Taşeron Oluştur
ar: إنشاء مقاول فرعي جديد
ckb: دروستکردنی بەڵێندەری لاوەکی نوێ
de: Neuen Unterauftragnehmer anlegen
ru: Создать нового субподрядчика

source: Yeni Sözleşme Ekle
ar: إضافة عقد جديد
ckb: گرێبەستی نوێ زیاد بکە
de: Neuen Vertrag hinzufügen
ru: Добавить новый контракт

source: Aktif Taşeron:
ckb: بەڵێندەری لاوەکی چالاک:
de: Aktiver Unterauftragnehmer
ru: Активный субподрядчик

source: Aktif Sözleşme:
ar: عقد ساري المفعول:
ckb: گرێبەستی چالاک:
de: Aktiver Vertrag:
ru: Активный контракт:

source: Ana Firma Sözleşmeleri
ar: عقود الشركة الأم
ckb: گرێبەستی کۆمپانیای سەرەکی
de: Verträge der Muttergesellschaft
ru: Договоры с материнской компанией

source: Sözleşme
ar: العقد
ckb: گرێبەست
de: Vertrag
ru: Контракт

source: Sözleşme İndir
ar: تنزيل العقد
ckb: دابەزاندنی گرێبەست
de: Vertrag herunterladen
ru: Скачать контракт
