Repository: habipels/santiye
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ckb, de, ru

source: Fatura ekleme sayfası
ar: صفحة إضافة الفاتورة
ckb: لاپەڕەی زیادکردنی پسووڵە
de: Rechnungsseite hinzufügen
ru: Добавить страницу счета-фактуры

source: Borçlar sayfası
ar: صفحة الديون
ckb: لاپەڕەی قەرزەکان
de: Seite Verbindlichkeiten
ru: Страница "Кредиторская задолженность

source: Gider raporu sayfası
ar: صفحة تقرير النفقات
ckb: لاپەڕەی ڕاپۆرتی خەرجییەکان
de: Seite Ausgabenbericht
ru: Страница отчета о расходах

source: Dosya yöneticisi
ar: مدير الملفات
ckb: بەڕێوەبەری فایلەکان
de: Dateimanager
ru: Файловый менеджер

source: Bir önceki sayfaya dön (veriler kaybolmaz)
ar: العودة إلى الصفحة السابقة (البيانات لن تضيع)
ckb: گەڕانەوە بۆ لاپەڕەی پێشوو (زانیاریەکانت ناسڕدرێتەوە)
de: Zurück zur vorherigen Seite (Daten gehen nicht verloren)
ru: Возврат на предыдущую страницу (данные не теряются)

source: Kısayol listesini aç
ar: افتح قائمة الاختصارات
ckb: لیستی کورتەڕێکان بکەرەوە
de: Shortcut-Liste öffnen
ru: Открыть список ярлыков

source: Uygulamalar
ar: التطبيقات
ckb: بەرنامەکان
de: Anwendungen
ru: Приложения

source: Docs
ar: المستندات
ckb: بەڵگەنامەکان
de: Dokumente

source: Yeni
ar: جديد
ckb: نوێ
de: Neu
ru: Новый

source: View All Notifications
ar: عرض جميع الإشعارات
ckb: بینینی هەموو ووریاکردنەوەکان
de: Alle Benachrichtigungen anzeigen
ru: Посмотреть все уведомления

source: Merhaba
ar: مرحباً بكم
ckb: سڵاو
de: Hallo
ru: Здравствуйте

source: Ekranı kilitle
ar: قفل الشاشة
ckb: شاشە قوفڵ بکە
de: Bildschirm sperren
ru: Экран блокировки

source: Çıkış yap
ar: تسجيل الخروج
ckb: دەرچوون
de: Auschecken
ru: выйти

source: Şantiyenizi Yönetin
ar: إدارة موقع البناء الخاص بك
ckb: پڕۆژەکەت بەڕێوەبەرە
de: Verwalten Sie Ihre Baustelle
ru: Управление строительной площадкой

source: Genel Özet
ar: الملخص العام
ckb: پوختەی گشتی
de: Allgemeine Zusammenfassung
ru: Общее резюме

source: Süper Admin
ar: المسؤول الأعلى
ckb: سوپەر ئەدمین
de: Super Verwalter
ru: Супер-администратор

source: Şantiye Ekle
ar: إضافة موقع البناء
ckb: پێگە زیاد بکە
de: Baustelle hinzufügen
ru: Добавить строительную площадку

source: Şantiye Ayarları
ar: إعدادات موقع البناء
ckb: ڕێکخستنەکانی پێگە
de: Website-Einstellungen
ru: Настройки сайта

source: Sistem Ayarları
ar: إعدادات النظام
ckb: ڕێکخستنەکانی سیستم
de: System-Einstellungen
ru: Системные настройки

source: Dil Ayarları
ar: إعدادات اللغة
ckb: ڕێکخستنەکانی زمان
de: Spracheinstellungen
ru: Настройки языка

source: Gelir Raporu
ar: تقرير الدخل
ckb: ڕاپۆرتی داهات
de: Einkommensbericht
ru: Отчет о доходах

source: Gider Raporu
ckb: ڕاپۆرتی خەرجییەکان
de: Spesenbericht
ru: Отчет о расходах

source: Virman Raporu
ckb: ڕاپۆرتی ئاڵ و گۆڕ
de: Virman-Bericht
ru: Отчет Вирмана

source: Şantiye Raporları
ar: تقارير موقع البناء
ckb: ڕاپۆرتەکانی پێگە
de: Standortberichte
ru: Отчеты по сайту

source: Proje Yönetimi
ar: إدارة المشاريع
ckb: بەڕێوەبردنی پرۆژە
de: Projektleitung
ru: Управление проектами

source: Dosya Yönetic
ar: مدير الملفات
ckb: بەڕێوەبەری فایلەکان
de: Datei-Manager
ru: Файловый менеджер

source: Üst Yüklenici
ar: المقاول الرئيسي
ckb: بەڵێندەری سەرەکی
de: Oberer Auftragnehmer
ru: Топ-подрядчик

source: Finans Yönetimi
ar: الإدارة المالية
ckb: بەڕێوەبردنی دارایی
de: Finanzverwaltung
ru: Управление финансами

source: Gelir Faturası
ar: فاتورة الدخل
ckb: پسووڵەی داهات
de: Einkommen Rechnung
ru: Счет-фактура

source: Gider Faturası
ar: فاتورة المصاريف
ckb: پسووڵەی خەرجییەکان
de: Kostenrechnung
ru: Расходная накладная

source: Çalışan Yönetimi
ckb: بەڕێوەبردنی کارمەند
de: Mitarbeiter-Management

source: Calışanlar
ar: الموظفون
ckb: کارمەندان
de: Mitarbeiter
ru: Сотрудники

source: Pozisyonlar
ar: المناصب
ckb: پۆستەکان
de: Positionen
ru: Позиции

source: Departmanlar
ar: الأقسام
ckb: بەشەکان
de: Abteilungen
ru: Департаменты

source: Satın alma ve Stok
ar: الشراء والمخزون
ckb: کڕین و ستۆک (کۆگا)
de: Einkauf und Lagerbestand
ru: Закупки и запасы

source: Kullanıcı Ayarları
ar: إعدادات المستخدم
ckb: ڕێکخستنەکانی بەکارهێنەر
de: Benutzereinstellungen
ru: Настройки пользователя

source: Kullanıcı Yetkileri
ar: صلاحيات المستخدم
ckb: ڕێپێدانەکانی بەکارهێنەر
de: Benutzerberechtigungen
ru: Полномочия пользователя

source: Muhasebe Ayarları
ar: إعدادات المحاسبة
ckb: ڕێکخستنەکانی ژمێریاری
de: Buchhaltungseinstellungen
ru: Настройки учета

source: Gelir Kategorileri
ckb: هاوپۆلی داهات
de: Einkommenskategorien
ru: Категории доходов

source: Gelir Etiketleri
ar: علامات الدخل
ckb: تاگەکانی داهات
de: Einnahmen-Tags
ru: Теги Доходы

source: Gider Kategorileri
ar: فئات النفقات
ckb: هاوپۆلی خەرجییەکان
de: Ausgabenkategorien
ru: Категории расходов

source: Gider Etiketleri
ar: علامات الدخل
ckb: تاگی خەرجییەکان
de: Ausgaben-Tags
ru: Теги расходов

source: Ürünler
ar: المنتجات
ckb: کاڵاکان
de: Produkte
ru: Продукция

source: Notifications
ar: الإشعارات
ckb: ووریاکردنەوەکان
de: Benachrichtigungen
ru: Уведомления

source: New
ar: جديد
ckb: نوێ
de: Neu
ru: Новый

source: All Notifications
ar: جميع الإشعارات
ckb: سەرجەم ووریاکردنەوەکان
de: Alle Benachrichtigungen
ru: Все уведомления

source: Finansal Raporlar
ar: التقارير المالية
ckb: ڕاپۆرتە داراییەکان
de: Finanzberichte
ru: Финансовые отчеты

source: Gelir Raporu
ckb: ڕاپۆرتی داهات
de: Einkommensbericht
ru: Отчет о доходах

source: Dosya Yönetici
ar: مدير الملفات
ckb: بەڕێوەبردنی فایلەکان
de: Datei-Manager
ru: Файловый менеджер

source: Ürünler Kategorisi
ar: فئة المنتجات
ckb: هاوپۆلی بەرهەمەکان
de: Kategorie Produkte
ru: Категория товаров

source: Gelir Kategorileri
ar: فئات الدخل
ckb: هاوپۆلی داهات
de: Einkommenskategorien
ru: Категории доходов

source: İş Emrine Git
ckb: بڕۆ بۆ فەرمانی کار

source: Ay / Çalışma Saati
ckb: کاتژمێرەکانی کارکردنی ڕۆژانە / مانگانە

source: Aktif Şantiye Sayısı
ckb: 12 <span>ژمارەی پێگەی چالاک</span>

source: %(aktif_santiye)s <span>Aktif Şantiye Sayısı
ckb: %(aktif_santiye)s <span>ژمارەی پێگە چالاکەکان</span>

source: Aktif Personel Sayısı
ckb: ژمارەی ستافی چالاک

source: Aktif Proje Sayısı
ckb: ژمارەی پڕۆژە چالاکەکان

source: Kullanıcı Grupları
ar: مجموعات المستخدمين
ckb: گروپەکانی بەکارهێنەران
de: Benutzergruppen
ru: Группы пользователей

source: Yeni Grup Ekle
ar: إضافة مجموعة جديدة
ckb: زیادکردنی گروپی نوێ
de: Neue Gruppe hinzufügen
ru: Добавить новую группу

source: Seçilen Grup
ar: المجموعة المختارة
ckb: گروپی هەڵبژێردراو
de: Ausgewählte Gruppe
ru: Избранная группа

source: Grubu Seçmediniz
ar: لم تقم باختيار المجموعة
ckb: گروپت هەڵنەبژاردوە
de: Sie haben die Gruppe nicht ausgewählt
ru: Вы не выбирали группу

source: Fonksiyon
ar: الوظيفة
ckb: کردار
de: Funktion
ru: Функция

source: Hepsi
ar: جميعها
ckb: گشتیان
de: Alle von ihnen
ru: Все они

source: Görme
ar: الرؤية
ckb: بینین
de: Visualisierung
ru: Визуализация

source: Oluşturma
ar: الإنشاء
ckb: دروستکردن
de: Erstellung
ru: Создание

source: Düzenleme
ar: التعديل
ckb: دەستکاریکردن
de: Verordnung
ru: Положение

source: Silme
ar: الحذف
ckb: سڕینەوە
de: Löschung
ru: Удаление

source: Dashboard Görüntüleme
ar: عرض لوحة التحكم
ckb: پیشاندانی داشبۆرد
de: Dashboard-Anzeige
ru: Дисплей приборной панели

source: Gelir Özeti
ar: ملخص الدخل
ckb: پوختەی داهات
de: Zusammenfassung der Einnahmen
ru: Сводка доходов

source: Gider Özeti
ar: ملخص النفقات
ckb: پوختەی خەرجییەکان
de: Zusammenfassung der Ausgaben
ru: Сводка расходов

source: Santiye Raporu
ar: تقرير موقع البناء
ckb: ڕاپۆرتی پێگە
de: Santiye-Bericht
ru: Отчет Сантие

source: Rapor Onaylama
ckb: پەسەندکردنی ڕاپۆرت

source: Genel Rapor Oluşturma
ckb: دروستکردنی ڕاپۆرتی گشتی

source: Müşteri Oluşturma
ckb: زیادکردنی کڕیار

source: CRM Müşteri Oluşturma
ckb: زیادکردنی کڕیاری CRM

source: CRM Talep Oluşturma
ckb: داواکاری CRM دروست بکە

source: CRM Teklif Oluşturma
ckb: ئۆفەری CRM دروست بکە

source: CRM Daire Oluşturma
ckb: درووستکردنی شوقە CRM

source: CRM Evrak Oluşturma
ckb: دروستکردنی بەڵگەنامە CRM

source: Taşeron Sözleşmeler
ar: عقود المقاولين الفرعيين
ckb: گرێبەستەکانی بەڵێندەری لاوەکی
de: Verträge zur Vergabe von Unteraufträgen
ru: Договоры субподряда

source: Üst Yüklenici Sözleşmeler
ar: عقود المقاول الرئيسي
ckb: گرێبەستەکانی بەڵێندەری سەرەکی
de: Top Contractor-Verträge
ru: Лучшие контракты с подрядчиками

source: Yapılacaklar
ar: ما يجب القيام به
ckb: ئەرکەکان
de: Was ist zu tun?
ru: Что делать

source: Şantiye Yapıları
ar: هياكل موقع البناء
ckb: تەلارەکانی پێگە
de: Strukturen der Baustelle
ru: Строительные конструкции

source: Şantiye Kalemleri
ar: عناصر موقع البناء
ckb: بابەتەکانی پێگە
de: Baustellenartikel
ru: Предметы для строительной площадки

source: Katman
ar: الطبقة
ckb: چینى پرۆژە
de: Ebene
ru: Слой

source: Muhasebe
ar: المحاسبة
ckb: ژمێریاری
de: Buchhaltung
ru: Бухгалтерский учет

source: Kasa Detayı
ar: تفاصيل الخزنة
ckb: وردەکاری قاسە
de: Gewölbe Detail
ru: Деталь хранилища

source: Gelir Makbuzu
ar: إيصال الدخل
ckb: پسووڵەی داهات
de: Einkommensbeleg
ru: Поступление доходов

source: Gider Makbuzu
ar: قسيمة النفقات
ckb: پسووڵە خەرجییەکان
de: Spesenbeleg
ru: Расходный кассовый ордер

source: Muhasabe Ayarları
ar: إعدادات المحاسبة
ckb: ڕێکخستنەکانی ژمێریاری
de: Buchhaltungseinstellungen
ru: Настройки учета

source: Gelir Kategorisi
ar: فئة الدخل
ckb: هاوپۆلی داهات
de: Einkommenskategorie
ru: Категория дохода

source: Gider Kategorisi
ar: فئة النفقات
ckb: هاوپۆلی خەرجییەکان
de: Ausgabenkategorie
ru: Категория расходов

source: Gelir Etiketi
ar: علامة الدخل
ckb: لەیبڵی داهات
de: Kennzeichnung der Erlöse
ru: Маркировка доходов

source: Gider Etiketi
ar: علامة النفقات
ckb: لەیبڵی خەرجییەکان
de: Kostenaufkleber
ru: Ярлык расходов

source: Personel İzinleri
ar: إجازات الموظفين
ckb: مۆڵەتی کارمەندان
de: Genehmigungen für Personal
ru: Разрешения для персонала

source: Personel Puantaj
ar: حضور وانصراف الموظفين
ckb: زیادە کاری کارمەندان
de: Personal-Scorecard
ru: Оценочная карта персонала

source: Personel Ödeme Yapma
ar: دفع رواتب الموظفين
ckb: پارەدانی کارمەندان
de: Zahlungen an das Personal
ru: Выплаты персоналу

source: Grup Adı
ar: اسم المجموعة
ckb: ناوی گروپ
de: Name der Gruppe
ru: Название группы

source: Grup Adını Düzenle
ar: تحرير اسم المجموعة
ckb: دەستکاری ناوی گروپ بکە
de: Gruppenname bearbeiten
ru: Редактировать имя группы

source: Güncelle
ar: تحديث
ckb: نوێکردنەوە
de: Update
ru: Обновление

source: Grubu Sil
ar: حذف المجموعة
ckb: سڕینەوەی گروپ
de: Gruppe löschen
ru: Удалить группу

source: Bu grubu silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
ar: هل أنت متأكد أنك تريد حذف هذه المجموعة؟ هذه العملية غير قابلة للتراجع.
ckb: دڵنیای دەتەوێت ئەم گروپە بسڕیتەوە؟ ئەم کارە ناتوانرێت پووچەڵ بکرێتەوە.
de: Sind Sie sicher, dass Sie diese Gruppe löschen wollen? Diese Aktion kann nicht rückgängig gemacht werden.
ru: Вы уверены, что хотите удалить эту группу? Это действие нельзя отменить.

source: Hayır
ar: لا
ckb: نەخێر
de: Nein
ru: Нет

source: Evet, Sil
ar: نعم، احذف
ckb: بەڵێ، بیسڕەوە
de: Ja, löschen
ru: Да, удалить

source: Rapor Oluşturucu
ckb: دروستکەری ڕاپۆرت

source: RFI Listesi Onaylama
ckb: لیستی RFI پەسەند بکە

source: Depo Stok Yönetimi
ckb: بەڕێوەبردنی کۆگا

source: Satın Alma Taleperi
ckb: داواکاری کڕین

source: Stok
ar: المخزون
ckb: ستۆک (کۆگا)
de: Lagerbestand
ru: Акции

source: Ödeme Türü
ar: نوع الدفع
ckb: جۆری پارەدان
de: Zahlungsart
ru: Способ оплаты

source: Ödeme Açıklaması
ar: وصف الدفع
ckb: ڕوونکردنەوەی پارەدان
de: Beschreibung der Zahlung
ru: Описание платежа

source: Ödeme Tutarı
ar: مقدار الدفع
ckb: بڕی پارەدان
de: Zahlungsbetrag
ru: Сумма платежа

source: Kur
ar: السعر
ckb: نرخ (ڕێژە)
ru: Кур

source: Ay
ar: الشهر
ckb: مانگ
de: Mond
ru: Месяц

source: Ödeme Tarihi
ar: تاريخ الدفع
ckb: بەرواری پارەدان
de: Datum der Zahlung
ru: Дата платежа

source: Fatura Durumu
ar: حالة الفاتورة
ckb: دۆخی پسووڵە
de: Status der Rechnung
ru: Статус счета-фактуры

source: Avans Ödemesi
ar: الدفع المسبق
ckb: پارەدانی پێشوەختە
de: Vorschusszahlung
ru: Авансовый платеж

source: Maaş Ödemesi
ar: دفع الراتب
ckb: مووچەدان
de: Gehaltszahlung
ru: Выплата зарплаты

source: dolar
ar: الدولار
ckb: دۆلار
de: dollar
ru: доллар

source: Irak Dinari
ar: الدينار العراقي
ckb: دیناری عێراقی
de: Irakische Dinari
ru: Иракский Динари

source: Faturalaştırma Yapıldı
ar: تم إصدار الفاتورة
ckb: لیستی پسووڵەکان دروستکران
de: Fakturierung gemacht
ru: Выставление счетов-фактур

source: Faturalaştır
ar: إصدار الفاتورة
ckb: بیکە بە پسوڵە
de: Rechnung
ru: Счет-фактура

source: İŞLEM TARİHİ
ar: تاريخ المعاملة
ckb: بەرواری مامەڵەکردن
de: DATUM DER TRANSAKTION
ru: ДАТА СДЕЛКИ

source: BİLGİ
ar: معلومات
ckb: زانیاری
de: INFO
ru: INFO

source: TUTAR
ar: المبلغ
ckb: کۆی گشتی
de: PREIS
ru: СУММА

source: Kasa Kime Ait
ar: من يملك الخزنة
ckb: کێ خاوەنی قاسەیە
de: Wer ist Eigentümer des Safes?
ru: Кто владеет сейфом

source: Bakiye
ar: الرصيد
ckb: باڵانس
de: Bilanz
ru: Баланс

source: « Previous page
ar: " الصفحة السابقة
ckb: " لاپەڕەی پێشوو."
de: " Vorherige Seite
ru: " Предыдущая страница

source: Next Page »
ar: الصفحة التالية "
ckb: لاپەڕەی داهاتوو "
de: Nächste Seite "
ru: Следующая страница "

source: Hesap Bakiyesi
ar: رصيد الحساب
ckb: باڵانسی هەژمار
de: Kontostand
ru: Остаток на счете

source: Kopyalandı
ar: تم النسخ
ckb: لەبەر گیرایەوە
de: Kopiert
ru: Скопировано

source: satır panoya kopyalandı
ar: تم نسخ السطر إلى الحافظة.
ckb: ڕیزەکە لەبەر گیرایەوە بۆ کلیپ بۆرد
de: zeile in die Zwischenablage kopiert
ru: строка, скопированная в буфер обмена

source: Cariler
ar: الحسابات
ckb: هەژمارە کاراکان

source: Cari Ekle
ar: إضافة حساب
ckb: هەژماری کارا زیاد بکە
de: Strom hinzufügen
ru: Добавить текущий

source: Cari
ar: حساب
ckb: هەژماری ئێستا
ru: Кари

source: Cari Telefon
ar: هاتف الحساب
ckb: تەلەفۆنی کارا
de: Aktuelles Telefon
ru: Текущий телефон

source: Cari Telefon Numarası
ar: رقم هاتف الحساب
ckb: ژمارەی تەلەفۆنی کارا
de: Aktuelle Telefonnummer
ru: Текущий номер телефона

source: Cari Adı
ar: الاسم الحساب
ckb: ناوی کارا
de: Aktueller Name
ru: Текущее имя

source: Cari Silinme Durumu
ar: حالة حذف الحساب
ckb: دۆخی سڕینەوەی کارا
de: Aktueller Status der Löschung
ru: Текущий статус удаления

source: Bu işlemin geri dönüşü olmayacaktır!
ar: لن يكون لهذا الإجراء عودة!
ckb: لەم کارەدا گەڕانەوە بۆ دواوە بەردەست نیە!
de: Dieser Vorgang ist unumkehrbar!
ru: Эта процедура будет необратимой!

source: Evet, sil
ar: نعم، احذفه
ckb: بەڵێ، بیسڕەوە
de: Ja, löschen Sie es
ru: Да, удалите его

source: FATURA DETAYI
ar: تفاصيل الفاتورة
ckb: وردەکاری پسووڵە
de: RECHNUNG DETAIL
ru: ПОДРОБНАЯ ИНФОРМАЦИЯ О СЧЕТЕ-ФАКТУРЕ

source: Gelir faturaları
ar: فواتير الإيرادات
ckb: پسووڵەی داهات
de: Rechnungen für Einnahmen
ru: Счета-фактуры на выручку

source: Fatura detayı
ckb: وردەکاری پسووڵە
de: Details der Rechnung

source: Adet
ar: العدد
ckb: چەند (دانە)
de: Menge
ru: Количество

source: Fatura Açıklaması
ar: وصف الفاتورة
ckb: ڕوونکردنەوەی پسووڵە
de: Rechnung Beschreibung
ru: Описание счета-фактуры

source: Alt Toplam
ar: المجموع الفرعي
ckb: کۆی لاوەکی
de: Zwischensumme
ru: Итого

source: PDF Olarak Kaydet
ar: حفظ كملف PDF
ckb: بە شێوازی PDF خەزنی بکە
de: Als PDF speichern
ru: Сохранить как PDF

source: Etiket 1
ar: العلامة 1
ckb: لەیبڵ ١
de: Etikett 1
ru: Ярлык 1

source: Etiket 2
ar: العلامة 2
ckb: لەیبڵ ٢
de: Etikett 2
ru: Ярлык 2

source: Etiket 3
ar: العلامة 3
ckb: لەیبڵ ٣
de: Etikett 3
ru: Ярлык 3

source: Vade Tarihi
ar: تاريخ الاستحقاق
ckb: بەرواری بەسەرچوون
de: Fälligkeitsdatum
ru: Дата погашения

source: Fatura Bedeli
ar: تكلفة الفاتورة
ckb: تێچووی پسووڵە
de: Kosten der Rechnung
ru: Стоимость счета-фактуры

source: Kalan Tutar
ar: المبلغ المتبقي
ckb: بڕی ماوە
de: Verbleibender Betrag
ru: Оставшаяся сумма

source: DURUM
ckb: دۆخ
de: STATUS
ru: СТАТУС

source: Virman Raporları
ar: تقارير التحويل
ckb: ڕاپۆرتی ئاڵو گۆڕ
de: Virman-Berichte
ru: Отчеты Вирмана

source: Finans Raporları
ar: التقارير المالية
ckb: ڕاپۆرتی دارایی
de: Finanzberichte
ru: Финансовые отчеты

source: Gönderen Kasayı Seçin
ar: اختر الخزنة المرسلة
ckb: قاسەی ناردەر هەڵبژێرە
de: Versendender Tresor auswählen
ru: Выберите хранилище отправки

source: Alıcı Kasayı Seçin
ar: اختر الخزنة المستلمة
ckb: قاسەی وەرگر هەڵبژێرە
de: Empfangsbox auswählen
ru: Выберите приемный ящик

source: Temizle
ar: مسح
ckb: خاوێن کردنەوە
de: Klar
ru: Очистить

source: Hesap
ckb: هەژمار

source: Tarih D-M-Y
ar: التاريخ يوم-شهر-سنة
ckb: بەروار ڕۆژ-مانگ-ساڵ
de: Datum D-M-J
ru: Дата Д-М-Й

source: Gönderen
ar: المرسل
ckb: نێرەر
de: Von
ru: С сайта

source: Alıcı
ar: المستلم
ckb: وەرگر
de: Käufer
ru: Покупатель

source: Gelişmiş Filtre
ckb: فلتەری پێشکەوتوو

source: Tümünü Temizle
ar: مسح الكل
ckb: هەمووی پاک بکەرەوە
de: Alle löschen
ru: Очистить все

source: Koşul
ar: الشرط
ckb: مەرج
de: Zustand
ru: Состояние

source: Veri
ar: البيانات
ckb: داتا
de: Daten
ru: Данные

source: Ve
ar: و
ckb: و
de: Und
ru: И

source: Veya
ar: أو
ckb: یان
de: Oder
ru: Или

source: Şu anda %%d adet filtre aktif.
ckb: لە ئێستادا %%d فلتەر کارایە

source: Hiç filtre aktif değil
ckb: هیچ فیلتەرێک کارا نییە

source: Değer
ar: القيمة
ckb: بەها
de: Wert
ru: Значение

source: Kolon
ar: العمود
ckb: ستوون
de: Säule
ru: Колонка

source: Operatör
ar: المشغل
ckb: کارپێکەر
de: Betreiber
ru: Оператор

source: İçerir
ar: يحتوي على
ckb: لەخۆدەگرێت
de: Enthält
ru: Содержит

source: İçermez
ar: لا يحتوي على
ckb: لە خۆ ناگرێت
de: Enthält nicht
ru: Не содержит

source: Boş
ar: فارغة
ckb: بەتاڵ
de: Leere
ru: Пустой

source: Eşittir
ar: يساوي
ckb: یەکسانە
de: Entspricht
ru: Равняется

source: Eşit Değil
ar: لا يساوي
ckb: یەکسان نییە
de: Nicht gleichwertig
ru: Не равны

source: İle Başlar
ar: يبدأ بـ
ckb: دەست پێدەکات بە...
de: Beginnt mit
ru: Начинается с

source: İle Başlamaz
ar: لا يبدأ بـ
ckb: دەست پێناکات بە ....
de: Beginnt nicht mit
ru: Не начинается с

source: İle Biter
ar: ينتهي بـ
ckb: کۆتایی دێت بە
de: Endet mit
ru: Заканчивается

source: İle Bitmez
ar: لا ينتهي بـ
ckb: کۆتایی نایەت بە
de: Endet nicht mit
ru: Не заканчивается

source: Boş Değil
ar: غير فارغ
ckb: بەتاڵ نیە
de: Nicht leer
ru: Не пустой

source: kayıt göster
ar: عرض السجل
ckb: تۆمار پیشان بدە
de: datensatz anzeigen
ru: показать запись

source: Eşleşen kayıt bulunamadı
ar: لم يتم العثور على سجل مطابق
ckb: هیچ تۆمارێکی هاوتا نەدۆزرایەوە
de: Keine passenden Datensätze gefunden
ru: Соответствующие записи не найдены

source: Toplam _TOTAL_ kayıttan _START_ - _END_ arası gösteriliyor
ar: يتم عرض من البداية إلى النهاية من إجمالي مجموع السجل
ckb: کۆی گشتی_TOTAL_تۆمار_دەستپێک_کۆتایی_نێوان پشاندەدات
de: Anzeige von _START_ bis _END_ aus dem Gesamtsatz _TOTAL_
ru: Показывает от _START_ до _END_ из общей записи _TOTAL_

source: Kayıt bulunamadı
ar: لم يتم العثور على أي سجل
ckb: هیچ تۆمارێک نەدۆزرایەوە
de: Eintrag nicht gefunden
ru: Нет записей не найдено

source: Ara:
ar: بحث:
ckb: گه‌ڕان:
de: Suche:
ru: Поиск:

source: İlk
ar: أولاً
ckb: یەکەم
de: Erste
ru: Первый

source: Son
ar: الأخير
ckb: کۆتا
de: Zuletzt
ru: Последний

source: Sonraki
ar: بعد
ckb: داهاتوو
de: Weiter
ru: Следующий

source: Önceki
ar: السابق
ckb: پێشوو
de: Vorherige
ru: Предыдущий

source: Kopyala
ar: نسخ
ckb: لەبەرگرتنەوە
de: Kopieren
ru: Копия

source: İptal et
ar: إلغاء
ckb: هه‌ڵوه‌شاندنه‌وه
de: Abbrechen
ru: Отмена

source: Alış Faturası
ar: فاتورة الشراء
ckb: پسووڵەی کڕین
de: Kaufrechnung
ru: Счет-фактура на покупку

source: Fatura no
ar: رقم الفاتورة
ckb: ژمارەی پسووڵە
de: Rechnung Nr
ru: Счет-фактура №

source: DÖVİZ KURU
ar: سعر الصرف
ckb: نرخی ئاڵوگۆڕ
de: WÄHRUNGSKURS
ru: ВАЛЮТНАЯ СТАВКА

source: Düzenleme Tarihi
ar: تاريخ التعديل
ckb: بەرواری دەستکاریکردن
de: Datum der Einigung
ru: Дата размещения

source: VADE TARİHİ
ar: تاريخ الاستحقاق
ckb: بەرواری بەسەرچوون
de: FÄLLIGKEITSDATUM
ru: ДАТА ПОГАШЕНИЯ

source: Makbuzu Görüntüle
ar: عرض الإيصال
ckb: بینینی پسوڵە
de: Quittung ansehen
ru: Просмотр квитанции

source: Kasa Hesabı
ar: حساب الخزنة
ckb: هەژماری قاسە
de: Sicheres Konto
ru: Безопасный счет

source: KALAN
ar: المتبقي
ckb: ماوە
de: REMAINING
ru: ОСТАВШИЕСЯ

source: TÜR
ar: النوع
ckb: جۆر
de: TYP
ru: ТИП

source: Nakit / Banka
ar: النقد/البنك
ckb: کاش / بانکی
de: Bargeld/Bank
ru: Наличные / Банк

source: ÇEK VEYA SENET
ar: الشيك أو السند
ckb: چەک یان بەڵێننامە(سەنەد)
de: SCHECK ODER SOLAWECHSEL
ru: ЧЕК ИЛИ ВЕКСЕЛЬ

source: ÇEK
ar: الشيك
ckb: چەک
de: CHECK
ru: ПРОВЕРИТЬ

source: SENET
ar: السند
ckb: بەڵێننامە(سەنەد)
de: DEED
ru: DEED

source: HESAP
ar: الحساب
ckb: هەژمار
de: KONTO
ru: СЧЕТ

source: TARİH
ar: التاريخ
ckb: بەروار
de: GESCHICHTE
ru: ИСТОРИЯ

source: MAKBUZ NO
ar: رقم الإيصال
ckb: ژمارەی پسوڵە
de: EMPFANGSNUMMER
ru: НОМЕР ПОЛУЧАТЕЛЯ

source: AÇIKLAMA
ar: الشرح
ckb: ڕوونکردنەوە
de: ERLÄUTERUNG
ru: ЭКСПЛУАТАЦИЯ

source: DOSYA
ar: ملف
ckb: فایل
de: DATEI
ru: ФАЙЛ

source: Tahsilat İşle
ar: عملية التحصيل
ckb: پرۆسەی کۆکردنەوە
de: Erhebungsverfahren
ru: Процесс сбора

source: CARİ HESABI
ar: الحساب الجاري
ckb: هەژماری کارا
de: LAUFENDES KONTO
ru: ТЕКУЩИЙ СЧЁТ

source: ÖDEME TARİHİ
ar: تاريخ الدفع
ckb: بەرواری پارەدان
de: ZAHLUNGSDATUM
ru: ДЕНЬ ОПЛАТЫ

source: KASA
ar: الخزنة
ckb: قاسە
de: CASE
ru: CASE

source: KULLANICI
ar: المستخدم
ckb: بەکارهێنەر
de: BENUTZER
ru: ПОЛЬЗОВАТЕЛЬ

source: Resmi Göster
ar: عرض الصورة
ckb: وێنە پیشان بدە
de: Bild anzeigen
ru: Показать изображение

source: Resmi Yok
ar: لا توجد صورة
ckb: وێنەی نیە
de: Kein Bild
ru: Нет изображения

source: SİL
ar: حذف
ckb: سڕینەوە
de: DELETE
ru: УДАЛИТЬ

source: İŞLENEN FATURA
ar: الفاتورة المعالجة
ckb: پسوڵەی پرۆسێسکراو
de: BEARBEITETE RECHNUNG
ru: ОБРАБОТАННЫЙ СЧЁТ-ФАКТУРА

source: FATURA TUTARI
ar: مبلغ الفاتورة
ckb: بڕی پسووڵە
de: RECHNUNGSBETRAG
ru: СУММА СЧЕТА

source: MAHSUP TUTARI
ar: مقدار التسوية
ckb: بڕی کەمکردنەوە
de: DECKUNGSBETRAG
ru: СУММА ПОКРЫТИЯ

source: Faturayı İptal Et
ar: إلغاء الفاتورة
ckb: هەڵوەشاندنەوەی پسووڵە
de: Rechnung stornieren
ru: Отменить счет-фактуру

source: Faturayı iptal etmek istediğinizden emin misiniz ?
ar: هل أنت متأكد من رغبتك في إلغاء الفاتورة؟
ckb: دڵنیایت کە دەتەوێت پسووڵەکە هەڵبوەشێنیتەوە؟
de: Sind Sie sicher, dass Sie die Rechnung stornieren möchten?
ru: Вы уверены, что хотите отменить счет?

source: Ödeme Sil
ar: حذف الدفع
ckb: سڕینەوەی پارەدان
de: Zahlung löschen
ru: Удалить платеж

source: Ödemeyi Silmek İstediğinizden Emin Misiniz ?
ar: هل أنت متأكد من رغبتك في حذف الدفعة؟
ckb: دڵنیایت لەوەی دەتەوێت پارەدانەکە بسڕیتەوە؟
de: Sind Sie sicher, dass Sie die Zahlung löschen wollen?
ru: Вы уверены, что хотите удалить платеж?

source: Çek veya Senet
ar: الشيك أو السند
ckb: چێک یان بەڵێننامە(سەنەد)
de: Scheck oder Solawechsel
ru: Чек или вексель

source: Fatura Düzenle
ar: تنظيم الفاتورة
ckb: دەستکاریکردنی پسووڵە
de: Rechnung ausstellen
ru: Выписать счет-фактуру

source: Döviz Kuru
ar: سعر الصرف
ckb: نرخی ئاڵوگۆڕ
de: Wechselkurse
ru: Обменный курс

source: +Ekle
ar: +إضافة
ckb: +زیادکردن
de: +Hinzufügen
ru: +Добавить

source: Etiket Ekle
ar: إضافة علامة
ckb: زیادکردنی لەیبڵ
de: Etikett hinzufügen
ru: Добавить этикетку

source: Kategori Rengi
ar: لون الفئة
ckb: ڕەنگی هاوپۆل
de: Kategorie Farbe
ru: Категория Цвет

source: Kategori Oluştur
ar: إنشاء الفئة
ckb: دروستکردنی هاوپۆل
de: Kategorie erstellen
ru: Создать категорию

source: Kayıtlı ürün için ürün adının ilk üç karakterini giriniz.
ar: أدخل الأحرف الثلاثة الأولى من اسم المنتج للمنتج المسجل.
ckb: بۆ بەرهەمە تۆمارکراوەکان، سێ یەکەم پیتی ناوی بەرهەمەکە بنوسە
de: Geben Sie die ersten drei Zeichen des Produktnamens für das registrierte Produkt ein.
ru: Введите первые три символа названия зарегистрированного продукта.

source: Gider faturaları
ar: فواتير المصاريف
ckb: پسووڵەی خەرجییەکان
de: Spesenrechnungen
ru: Расходные счета

source: Fatura Oluştur
ar: إنشاء فاتورة
ckb: دروستکردنی پسووڵە
de: Rechnung erstellen
ru: Создать счет-фактуру

source: Kayıtlı cari hesap için cari hesap adının ilk üç karakterini giriniz.
ar: أدخل الأحرف الثلاثة الأولى من اسم الحساب الجاري للحساب الجاري المسجل.
ckb: بۆ هەژمارە کاران، سێ یەکەم پیتی ناوی هەژمارە کاراکە بنوسە
de: Geben Sie die ersten drei Zeichen des Kontonamens des registrierten Girokontos ein.
ru: Введите первые три символа названия текущего счета для зарегистрированного текущего счета.

source: Cari hesabı seçiniz
ar: اختر الحساب الجاري
ckb: هەژماری کارا هەڵبژێرە
de: Wählen Sie das Girokonto
ru: Выберите текущий счет
