Repository: habipels/santiye
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ckb, de, ru

source: Cari Bakiyesi:
ar: تفاصيل الحساب:
de: Aktueller Stand:
ru: Текущий баланс:

source: BAKİYE
ar: الرصيد
de: BALANCE
ru: БАЛАНС

source: Gelişmiş Filitre
ar: الفلاتر المتقدمة
de: Erweiterte Filter

source: Şu anda %%d adet filitre aktif.
ar: في الوقت الحالي، %% عدد الفلاتر النشطة.
de: Derzeit sind %%d Filter aktiv.

source: Önce
ar: قبل
de: Vor

source: Sonra
ar: بعد
de: Dann

source: Arasında
ar: بين
de: Zwischen

source: Arasında Değil
ar: ليس بين
de: Nicht zwischen

source: Daha Az
ar: أقل
de: Weniger

source: Daha Az veya Eşit
ar: أقل من أو يساوي
de: Weniger oder gleich

source: Daha Fazla
ar: المزيد
de: Mehr

source: Daha Fazla veya Eşit
ar: أكثر أو يساوي
de: Mehr oder Gleiches

source: Search here...
ar: ابحث هنا...
de: Hier suchen...

source: Firmayı Düzenle
ar: تعديل الشركة
de: Unternehmen bearbeiten
ru: Компания "Эдит

source: Firmayı Sil
ar: حذف الشركة
de: Unternehmen löschen
ru: Удалить компанию

source: E-POSTA
ar: البريد الإلكتروني
de: E-MAIL

source: Emin Misiniz ?
ar: هل أنت متأكد؟
de: Sind Sie sicher?

source: Kaydı Silmek İstediğinizden Emin Misiniz ?
ar: هل أنت متأكد من رغبتك في حذف التسجيل؟
de: Sind Sie sicher, dass Sie die Aufnahme löschen wollen?

source: BiadaGO Construction ERP Software - www.biadago.com
ar: برنامج BiadaGO ERP لإدارة مشاريع البناء - www.biadago.com
ru: Программное обеспечение BiadaGO Construction ERP - www.biadago.com

source: Açık Talep<br>Sayısı
ru: Количество открытых запросов<br>

source: Açık Şikayet<br>Sayısı
ru: Количество открытых жалоб<br>

source: Cancel
de: Abbrechen
