Repository: habipels/santiye
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ckb, de, ru

source: %(personel_sayisi)s <span>Aktif Personel Sayısı</span>
ar: %(personel_sayisi)s <span>عدد الموظفين النشطين</span>
ckb: %(personel_sayisi)s <span>ژمارەی کارمەندە چالاکەکان چالاک</span>
de: %(personel_sayisi)s <span>Anzahl der aktiven Mitarbeiter</span>
ru: %(personel_sayisi)s <span>Количество действующего персонала</span>

source: %(aktif_proje)s <span>Aktif Proje Sayısı</span>
ar: %(aktif_proje)s <span>عدد المشاريع النشطة</span>
ckb: %(aktif_proje)s <span>ژمارەی پڕۆژە چالاکەکان</span>
de: %(aktif_proje)s <span>Anzahl der aktiven Projekte</span>
ru: %(aktif_proje)s <span>Количество действующих проектов</span>

source: Başlık
ar: العنوان
ckb: ناونیشان
de: Titel
ru: Название

source: Açıklama
ar: الشرح
ckb: ڕوونکردنەوە
de: Beschreibung
ru: Описание

source: Teslim Tarihi
ar: تاريخ التسليم
ckb: بەرواری گەیاندن
de: Liefertermin
ru: Дата доставки

source: Dosyalar
ar: الملفات
ckb: فایلەکان
de: Dateien
ru: Файлы

source: Atamalar:
ar: التعيينات
ckb: ئەرکەکان:
de: Ernennungen
ru: Назначения

source: İşlemi Yapan
ar: المعالج
ckb: ئەنجامدەر
de: Prozessor
ru: Процессор

source: Durum
ar: الحالة
ckb: دۆخ
de: Status
ru: Статус

source: %(kat)s Bu kattaki İş Emirleri
ar: %(kat)s أوامر العمل في هذا الطابق
ckb: %(kat)s فەرمانی کارەکانی ئەم نهۆمە
de: %(kat)s Arbeitsaufträge in dieser Etage
ru: %(kat)s Рабочие заказы на этом этаже

source: İlgililer
ar: الأطراف المهتمة
ckb: لایەنە پەیوەندی دارەکان
de: Interessierte Parteien
ru: Заинтересованные стороны

source: Başlangıç
ar: بداية
ckb: دەستپێک
de: Start
ru: Начало

source: Hedef Tarih
ar: التاريخ المستهدف
ckb: بەرواری مەبەست
de: Zieltermin
ru: Дата выполнения

source: Aksiyon
ar: الإجراء
ckb: کردارەکان
de: Aktion
ru: Действие

source: Acil
ar: عاجل
ckb: بەپەلە
de: Notfall
ru: Аварийная ситуация

source: Orta
ar: وسط
ckb: ناوەند
de: Zentrum
ru: Средний

source: Düşük
ar: منخفضة
ckb: نزم
de: Niedrig
ru: Низкий

source: Devam Eden
ar: مستمر
ckb: بەردەوامە
de: Laufend
ru: Продолжение

source: Yeniler
ar: الجدد
ckb: نوێیەکان
de: Neue
ru: Новые

source: Tamamlanan
ar: المكتمل
ckb: تەواوبوو
de: Abgeschlossen
ru: Завершено

source: Confirm E-mail Address
ar: تأكيد عنوان البريد الإلكتروني
ckb: ناونیشانی ئیمەیڵ پشتڕاست بکەرەوە
de: E-Mail Adresse bestätigen
ru: Подтвердите адрес электронной почты

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
ar: يرجى تأكيد أن <a href="mailto:%(email)s">%(email)s</a>%(user_display)s هو عنوان بريد إلكتروني للمستخدم .
ckb: تکایە پشتڕاستی بکەرەوە کە <a href="mailto:%(email)s">%(email)s</a> ناونیشانی ئیمەیڵە بۆ بەکارهێنەری %(user_display)s.
de: Bitte bestätigen Sie, dass <a href="mailto:%(email)s">%(email)s</a>%(user_display)s eine E-Mail-Adresse für den Benutzer ist.
ru: Пожалуйста, подтвердите, что <a href="mailto:%(email)s">%(email)s</a>%(user_display)s это адрес электронной почты пользователя .

source: Confirm
ar: تأكيد
ckb: دووپاتکردنەوە
de: Bestätigen Sie
ru: Подтвердите

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
ar: رابط تأكيد البريد الإلكتروني هذا انتهت صلاحيته أو غير صالح. يرجى <a href="%(email_url)s">إصدار طلب تأكيد بريد إلكتروني جديد</a>.
ckb: ئەم لینکی پشتڕاستکردنەوەی ئیمەیڵە بەسەرچووە یان نادروستە. تکایە <a href="%(email_url)s">داواکارییەکی نوێ بۆ پشتڕاستکردنەوەی ئیمەیڵ بنێرن</a> .
de: Dieser E-Mail-Bestätigungslink ist abgelaufen oder ungültig. Bitte <a href="%(email_url)s">fordern Sie eine neue E-Mail-Bestätigung an</a>.
ru: Срок действия этой ссылки для подтверждения электронной почты истек или она недействительна. Пожалуйста, <a href="%(email_url)s">отправьте новый запрос на подтверждение электронной почты</a>.

source: Kullanıcılarım
ar: المستخدمون
ckb: بەکارهێنەرەکانم
de: Meine Benutzer
ru: Мои пользователи

source: Ayarlar
ar: الإعدادات
ckb: ڕێکخستنه‌کان
de: Einstellungen
ru: Настройки

source: Kullanicilarim
ar: المستخدمون
ckb: بەکارهێنەرەکانم
de: Meine Benutzer
ru: Мои пользователи

source: Kullanıcı Adı Soyadı
ar: اسم المستخدم واللقب
ckb: ناوی تەواوی بەکارهێنەر
de: Benutzer Name Nachname
ru: Имя пользователя Фамилия

source: Email
ar: البريد الإلكتروني
ckb: ئیمەیڵ
ru: Электронная почта

source: Giriş Tarihi
ar: تاريخ الدخول
ckb: بەرواری چوونە ژوورەوە
de: Eintragungsdatum
ru: Дата поступления

source: Görevi
ar: المهمة
ckb: ئەرکی
de: Mission
ru: Миссия

source: Yetkileri
ar: الصلاحيات
ckb: بەرپرسان
de: Genehmigungen
ru: Разрешения

source: Aksiyonlar
ar: الإجراءات
ckb: کردارەکان
de: Aktionen
ru: Действия

source: Henüz Giriş Yapmamış
ar: لم يتم تسجيل الدخول بعد
ckb: هێشتا چوونە ژوورەوە تۆمار نەکراوە
de: Noch nicht eingeloggt
ru: Еще не вошел в систему

source: Active
ar: نشط
ckb: چالاک
de: Aktiv
ru: Активный

source: Block
ar: بلوك
ckb: بلۆک
ru: Блок

source: Adı Soyadı
ar: الاسم واللقب
ckb: ناوی تەواو
de: Vorname Zuname
ru: Имя Фамилия

source: Parola
ar: كلمة المرور
ckb: ووشەی نهێنی
de: Passwort
ru: Пароль

source: Aktif
ar: نشط
ckb: چالاک
de: Aktiv
ru: Активный

source: Pasif
ar: غير نشط
ckb: ناچالاک
de: Passiv
ru: Пассивный

source: Kullanıcı İzinleri
ar: أذونات المستخدم
ckb: مۆڵەتی بەکارهێنەر
de: Benutzerberechtigungen
ru: Разрешения пользователей

source: Kullanıcıyı Ekle
ar: إضافة مستخدم
ckb: بەکارهێنەر زیادبکە
de: Benutzer hinzufügen
ru: Добавить пользователя

source: Kullanıcı Güncelleme
ckb: نوێکردنەوەی بەکارهێنەر

source: Hesap Seç
ar: اختر الحساب
ckb: هەژمار هەڵبژێرە
de: Konto auswählen
ru: Выберите счет

source: Kullanıcı Silinme Durumu
ar: حالة حذف المستخدم
ckb: دۆخی سڕینەوەی بەکارهێنەر
de: Benutzer-Löschungsstatus
ru: Статус удаления пользователя

source: Karışma
ar: التداخل
ckb: دەستێوەردان مەکە
de: Störung
ru: Помехи

source: Geri Getir
ar: ارجع
ckb: گەڕانەوە بۆ پێشتر
de: Zurückbringen
ru: Вернуть

source: Yeni Şifre (isteğe bağlı)
ckb: وشەی نهێنەی نوێ (بەپێی خواست)

source: Yeni şifre belirle (boş bırakırsan değişmez)
ckb: وشەی نهێنەی نوێ (ناگۆڕێت گەر بەتاڵ بێت)

source: Kullanıcıyı Güncelle
ckb: نوێکردنەوەی بەکارهێنەر

source: Silme Uyarısı
ar: تحذير الحذف
ckb: ئاگاداری سڕینەوە
de: Warnung vor Löschung
ru: Предупреждение об удалении

source: Bu öğeyi silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
ar: هل أنت متأكد من رغبتك في حذف هذا العنصر؟ لا يمكن التراجع عن هذا الإجراء.
ckb: دڵنیای کە دەتەوێت ئەم بڕگەیە بسڕیتەوە؟ ئەم کارە ناتوانرێت پووچەڵ بکرێتەوە.
de: Sind Sie sicher, dass Sie diesen Eintrag löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
ru: Вы уверены, что хотите удалить этот элемент? Это действие нельзя отменить.

source: Kullanıcı Güncelle
ckb: نوێکردنەوەی بەکارهێنەر

source: ERP sistemimize erişmek için lütfen bilgilerinizi girin. Güvenli ve kolay erişim sağlayın.
ar: يرجى إدخال التفاصيل الخاصة بك للوصول إلى نظام ERP الخاص بنا.توفير وصول آمن وسهل.
ckb: تکایە زانیارییەکانتان بنووسن بۆ چوونە ناو سیستەمی ERP ـمان. بۆ تێپەڕبوونێکی پارێزراو و ئاسان.
de: Bitte geben Sie Ihre Daten ein, um auf unser ERP-System zuzugreifen. Sorgen Sie für einen sicheren und einfachen Zugang.
ru: Введите свои данные для доступа к нашей ERP-системе. Обеспечьте безопасный и удобный доступ.

source: Kilitli Ekran
ar: شاشة مقفلة
ckb: شاشەی قوفڵ کراو
de: Gesperrter Bildschirm
ru: Заблокированный экран

source: Parolanızı girerek işlemlere devam edebilirsiniz!
ar: يمكنك المتابعة بإدخال كلمة المرور الخاصة بك!
ckb: دەتوانیت بە نوسینی ووشە نهێنیەکەت بەردەوام بیت لە کارەکان!
de: Sie können fortfahren, indem Sie Ihr Passwort eingeben!
ru: Вы можете продолжить, введя свой пароль!

source: Parola giriniz
ar: أدخل كلمة المرور
ckb: وشەی نهێنی بنووسە
de: Passwort eingeben
ru: Введите пароль

source: Ekran Kilidini Aç
ar: فتح الشاشة
ckb: کردنەوەی شاشە
de: Bildschirm entsperren
ru: Разблокировка экрана

source: Bu sen değilmisin?
ar: أليس هذا أنت؟
ckb: ئەمە تۆ نیت؟
de: Sind Sie das nicht?
ru: Разве это не вы?

source: Giriş Yap
ar: تسجيل الدخول
ckb: چوونەژوورەوە
de: Einloggen
ru: Войти в систему

source: Giriş yap - BiadaGO İnşaat ERP
ar: تسجيل الدخول - BiadaGO ERP للبناء
ckb: چوونەژوورەوە - BiadaGO ی بیناسازی ERP
de: Anmeldung - BiadaGO Bau-ERP
ru: Вход в систему - BiadaGO Construction ERP

source: BiadaGO İnşaat ERP sistemi ile şantiyenizi ve projelerinizi kolayca yönetin. Giriş yaparak ERP özelliklerine erişin. İnşaat sektörü için özel olarak tasarlanmış çözümler sunuyoruz.
ar: قم بإدارة موقعك ومشاريعك بسهولة باستخدام نظام BiadaGO ERP للبناء. قم بتسجيل الدخول للوصول إلى ميزات ERP.نقدم حلولاً مصممة خصيصًا لقطاع البناء.
ckb: شوێنە بیناسازی و پرۆژەکانت بە ئاسانی بەڕێوەبەرە لەگەڵ سیستمیBiadaGO بیناسازی ERP بە چوونە ژوورەوەت دەستت دەگات بە تایبەتمەندیەکانی ERP.ئێمە چارەسەری دیزاینکراوی تایبەت بە سێکتەری بیناسازی پێشکەش دەکەین.
de: Verwalten Sie Ihre Baustelle und Projekte ganz einfach mit dem BiadaGO Construction ERP System. Greifen Sie auf die ERP-Funktionen zu, indem Sie sich einloggen. Wir bieten Lösungen, die speziell für die Bauindustrie entwickelt wurden.
ru: Легко управляйте строительной площадкой и проектами с помощью строительной ERP-системы BiadaGO. Получите доступ к функциям ERP, войдя в систему. Мы предлагаем решения, специально разработанные для строительной отрасли.

source: BiadaGO, İnşaat ERP, Şantiye Yönetimi, Proje Yönetimi, İnşaat Yazılımı, ERP Giriş
ar: BiadaGO، ERP للبناء، إدارة المواقع، إدارة المشاريع، برنامج البناء، نظام ERP تسجيل الدخول
ckb: BiadaGO، ERP بیناسازی، بەڕێوەبردنی شوێنی بیناسازی، بەڕێوەبردنی پڕۆژە، بەرنامەکانی بیناسازی، ERP چوونە ژوورەوە
de: BiadaGO, Bau-ERP, Baustellenmanagement, Projektmanagement, Bau-Software, ERP-Einführung
ru: BiadaGO, строительная ERP, управление строительными объектами, управление проектами, программное обеспечение для строительства, внедрение ERP

source: Giriş Yap - BiadaGO İnşaat ERP
ar: تسجيل الدخول - BiadaGO ERP للبناء
ckb: چوونەژوورەوە - BiadaGOی بیناسازی ERP
de: Anmeldung - BiadaGO Bau-ERP
ru: Вход в систему - BiadaGO Construction ERP

source: Şantiyenizi kolayca yönetin. BiadaGO İnşaat ERP sistemine giriş yapın.
ar: قم بإدارة موقعك بسهولة. سجل الدخول إلى نظام BiadaGO ERP للبناء.
ckb: شوێنە بیناسازیەکانتان بە ئاسانی بەڕێوەبەرن. چوونە ژوورەوەی سیستمی BiadaGOی بیناسازی ERP تۆمار بکە
de: Verwalten Sie Ihre Baustelle einfach. Loggen Sie sich in das BiadaGO Bau-ERP-System ein.
ru: Легко управляйте строительной площадкой. Войдите в систему BiadaGO Construction ERP.

source: Şu anda internet bağlantınız yok. Lütfen bağlantınızı kontrol edin.
ar: لا يوجد اتصال بالإنترنت حالياً. يرجى التحقق من اتصالك.
ckb: لە ئێستادا هێڵی ئینتەرنێتەکەت کارا نییە. تکایە دڵنیابەوە لەوەی کە هێڵی ئینتەرنێتی کارات هەیە.
de: Sie haben derzeit keine Internetverbindung. Bitte überprüfen Sie Ihre Verbindung.
ru: В настоящее время у вас нет подключения к Интернету. Пожалуйста, проверьте подключение.

source: Sisteme giriş yapılıyor...
ar: يتم تسجيل الدخول إلى النظام...
ckb: چوونە ژوورەوە بۆ ناو سیستمەکە...
de: Anmeldung im System...
ru: Вход в систему...

source: Hesabınıza Giriş Yapın
ar: تسجيل الدخول إلى حسابك
ckb: چوونە ژوورەوە بۆ هەژمارەکەت
de: Bei Ihrem Konto anmelden
ru: Войдите в свою учетную запись

source: Kullanıcı Adı
ar: اسم المستخدم
ckb: ناوی بەکارھێنەر
de: Name des Benutzers
ru: Имя пользователя

source: Şifre
ar: كلمه السر
ckb: ووشەی نهێنی
de: Passwort
ru: Пароль

source: Beni Hatırla
ar: تذكّرني
ckb: لەبیرم مەکە
de: Erinnern Sie sich an mich
ru: Помни меня

source: Şifremi Unuttum?
ar: هل نسيت كلمة المرور؟
ckb: ووشەی نهێنیەکەم لەبیرکردووە؟
de: Passwort vergessen?
ru: Забыли пароль?

source: Şifrenizi Sıfırlayın
ar: إعادة تعيين كلمة المرور الخاص بيك
ckb: سفرکردنەوەی وشەی نهێنی
de: Ihr Passwort zurücksetzen
ru: Сброс пароля

source: Şifrenizi sıfırlamak için lütfen kayıtlı e-posta adresinizi girin. Size şifre sıfırlama talimatlarını göndereceğiz.
ar: لإعادة تعيين كلمة المرور، يرجى إدخال عنوان البريد الإلكتروني المسجل.سنرسل إليك تعليمات إعادة تعيين كلمة المرور.
ckb: بۆ سفرکردنەوەی ووشەی نهێنییەکەت، تکایە ناونیشانی ئیمەیڵە تۆمارکراوەکەت بنووسە. ئێمە ڕێنماییەکانی سفرکردنەوەی ووشەی نهێنیتان بۆ دەنێرین.
de: Um Ihr Passwort zurückzusetzen, geben Sie bitte Ihre registrierte E-Mail-Adresse ein. Wir werden Ihnen die Anweisungen zum Zurücksetzen des Passworts zusenden.
ru: Чтобы сбросить пароль, введите зарегистрированный адрес электронной почты. Мы вышлем вам инструкции по сбросу пароля.

source: E-posta Adresi
ar: عنوان البريد الإلكتروني
ckb: ئیمێل
de: E-Mail Adresse
ru: Адрес электронной почты

source: Gönder
ar: إرسال
ckb: ناردن
de: Absenden
ru: Отправить

source: Başarıyla çıkış yaptınız
ar: لقد تم تسجيل خروجك بنجاح
ckb: بە سەرکەوتوویی چوویتەدەرەوە
de: Sie haben ein erfolgreiches Debüt hingelegt
ru: Вы успешно дебютировали

source: BiadaGO'yu kullandığınız için teşekkür ederiz.
ar: شكرًا لاستخدامك BiadaGO.
ckb: سوپاس بۆ بەکارهێنانی BiadaGO.
de: Danke, dass Sie BiadaGO benutzen.
ru: Спасибо за использование BiadaGO.

source: Tekrar Giriş Yap
ar: تسجيل الدخول مرة أخرى
ckb: دووبارە چوونە ژوورەوە تۆمار بکە
de: Erneut anmelden
ru: Войти снова

source: Change Password
ar: تغيير كلمة المرور
ckb: گۆڕینی وشەی نهێنی
de: Passwort ändern
ru: Изменить пароль

source: Password Reset
ar: إعادة تعيين كلمة المرور
ckb: سفرکردنەوەی وشەی نهێنی
de: Passwort zurücksetzen
ru: Сброс пароля

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
ar: هل نسيت كلمة المرور؟ أدخل عنوان بريدك الإلكتروني أدناه.وسنرسل لك بريدًا إلكترونيًا يتيح لك إعادة تعيينه.
ckb: ووشە نهێنییەکەت لەبیر کردووە؟ لە خوارەوە ناونیشانی ئیمەیڵەکەت بنووسە، ئیمەیڵێکت بۆ دەنێرین کە ڕێگەت پێدەدات ووشە نهێنییەکەت نوێ بکەیتەوە.
de: Haben Sie Ihr Passwort vergessen? Geben Sie unten Ihre E-Mail-Adresse ein, und wir senden Ihnen eine E-Mail, mit der Sie Ihr Passwort zurücksetzen können.
ru: Забыли пароль? Введите свой адрес электронной почты, и мы отправим вам письмо, чтобы вы могли его сбросить.

source: Please contact us if you have any trouble resetting your password.
ar: يرجى الاتصال بنا إذا واجهت أي مشكلة في إعادة تعيين كلمة المرور.
ckb: تکایە ئەگەر کێشەیەکت هەبوو لە نوێ کردنەوەی ووشەی نهێنییەکەت پەیوەندیمان پێوە بکە.
de: Bitte kontaktieren Sie uns, wenn Sie Probleme beim Zurücksetzen Ihres Passworts haben.
ru: Пожалуйста, свяжитесь с нами, если у вас возникнут проблемы с восстановлением пароля.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
ar: لقد أرسلنا لك بريدًا إلكترونيًا. يرجى الاتصال بنا إذا لم تستلمه.خلال بضع دقائق.
ckb: ئیمەیڵێکمان بۆ ناردوون. تکایە ئەگەر لە ماوەی چەند خولەکێکدا پێتان نەگەیشت پەیوەندیمان پێوە بکەن.
de: Wir haben Ihnen eine E-Mail geschickt. Bitte kontaktieren Sie uns, wenn Sie diese nicht innerhalb weniger Minuten erhalten.
ru: Мы отправили вам электронное письмо. Пожалуйста, свяжитесь с нами, если вы не получите его в течение нескольких минут.

source: Back to Dashboard
ar: العودة إلى لوحة التحكم
ckb: گەڕانەوە بۆ داشبۆرد
de: Zurück zu Dashboard
ru: Назад к приборной панели

source: Bad Token
ar: رمز سيء
ckb: هێمایەکی خراپ
de: Schlechte Wertmarke
ru: Плохой жетон

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
ar: رابط إعادة تعيين كلمة المرور غير صالح، ربما لأنه قد تم استخدامه مسبقًا.يرجى طلب <a href="%(passwd_reset_url)s">إعادة تعيين كلمة مرور جديدة</a>.
ckb: لینکی نوێ کردنەوەی ووشەی نهێنی نادروست بوو، پێدەچێت بە هۆی ئەوە بێت کە پێشتر بەکارهاتووە. تکایە داوای <a href="%(passwd_reset_url)s">نوێ کردنەوەی ووشەی نهێنی نوێ</a> بکە .
de: Der Link zum Zurücksetzen des Passworts war ungültig, möglicherweise weil er bereits verwendet wurde. Bitte fordern Sie ein <a href="%(passwd_reset_url)s">neues Passwort</a> an.
ru: Ссылка для сброса пароля оказалась недействительной, возможно, потому что она уже использовалась. Пожалуйста, запросите <a href="%(passwd_reset_url)s">новый сброс пароля</a>.

source: change password
ar: تغيير كلمة المرور
ckb: گۆڕینی ووشەی نهێنی
de: passwort ändern
ru: изменить пароль

source: Your password is now changed.
ar: تم تغيير كلمة المرور الخاصة بك الآن.
ckb: ووشە نهێنیەکەت بە سەرکەوتووی گۆڕدرا.
de: Ihr Passwort ist nun geändert.
ru: Теперь ваш пароль изменен.

source: Set Password
ar: تعيين كلمة المرور
ckb: ووشەی نهێنی دابنی
de: Passwort festlegen
ru: Установить пароль

source: Profil
ar: الملف الشخصي
ckb: هەژمار
ru: Профиль

source: Profilim
ar: ملفي الشخصي
ckb: هەژماری من
de: Mein Profil
ru: Мой профиль

source: Profile Bilgileri
ar: معلومات الملف الشخصي
ckb: زانیاری هەژمار
de: Profil-Informationen
ru: Информация о профиле

source: Profili Düzenle
ar: تعديل الملف الشخصي
ckb: دەستکاریکردنی هەژمار
de: Profil bearbeiten
ru: Редактировать профиль

source: İletişim Bilgileri
ar: معلومات الاتصال
ckb: زانیاری پەیوەندی
de: Kontaktdaten
ru: Контактная Информация

source: Onay Şifresi (İmza)
ar: كلمة مرور التأكيد (توقيع)
ckb: پشتڕاستکردنەوەی ووشەی نهێنی

source: Telefon
ar: رقم الهاتف
ckb: تەلەفۆن
ru: Телефон

source: E-mail
ar: البريد الإلكتروني
ckb: ئیمەیڵ
ru: Электронная почта

source: Kayıt Tarihi
ar: تاريخ التسجيل
ckb: بەرواری تۆمارکردن
de: Datum der Registrierung
ru: Дата регистрации

source: Hakkımda
ar: نبذة عني
ckb: دەربارەی من
de: Über mich
ru: Обо мне

source: Profilimi Düzenle
ckb: دەستکاریکردنی هەژمارەکەم

source: Change Cover
ar: تغيير الغلاف
ckb: گۆڕینی بەرگ (کەڤەر)
de: Abdeckung ändern
ru: Сменить обложку

source: Profil Bilgileri
ar: معلومات الملف الشخصي
ckb: زانیاری هەژمار
de: Profil-Informationen
ru: Информация о профиле

source: Parolayı Değiştir
ar: تغيير كلمة المرور
ckb: گۆڕینی ووشەی نهێنی
de: Passwort ändern
ru: Изменить пароль

source: Experience
ar: الخبرة
ckb: ئەزموون
de: Erleben Sie
ru: Опыт

source: Telefon Numarası
ar: رقم الهاتف
ckb: ژمارەی تەلەفۆن
de: Telefon Nummer
ru: Телефон

source: Email Address
ar: عنوان البريد الإلكتروني
ckb: ناونیشانی ئیمەیڵ
de: E-Mail Adresse
ru: Адрес электронной почты

source: Adres
ar: العنوان
ckb: ناونیشان
de: Adresse
ru: Адрес

source: İptal
ar: إلغاء
ckb: هه‌ڵوه‌شاندنه‌وه
de: Stornierung
ru: Отмена

source: Old Password*
ar: كلمة المرور القديمة*
ckb: ووشەی نهێنی کۆن*
de: Altes Passwort*
ru: Старый пароль*

source: New Password*
ar: كلمة المرور الجديدة*
ckb: ووشەی نهێنی نوێ*
de: Neues Passwort*
ru: Новый пароль*

source: Confirm Password*
ar: تأكيد كلمة المرور*
ckb: پشتڕاستکردنەوەی ووشەی نهێنی*
de: Passwort bestätigen*
ru: Подтвердите пароль*

source: Verify Your E-mail Address
ar: التحقق من عنوان بريدك الإلكتروني
ckb: ئیمەیڵەکەت پشتڕاست بکەرەوە
de: Überprüfen Sie Ihre E-Mail Adresse
ru: Проверьте свой адрес электронной почты

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
ar: لقد أرسلنا لك بريدًا إلكترونيًا للتحقق. يرجى اتباع الرابط المرفقلإكمال عملية التسجيل. يرجى الاتصال بنا إذا لم تستلمه خلال بضع دقائق.
ckb: ئێمە ئیمەیڵێکمان بۆ ئێوە ناردووە بۆ پشتڕاستکردنەوە. بۆ تەواو کردنی پرۆسەی ناو تۆمارکردن، ئەو بەستەرە پەیڕەو بکە کە بۆت نێردراوە. تکایە ئەگەر لە ماوەی چەند خولەکێکدا پێتان نەگەیشت پەیوەندیمان پێوە بکەن.
de: Wir haben Ihnen eine E-Mail zur Überprüfung geschickt. Folgen Sie dem angegebenen Link, um den Anmeldevorgang abzuschließen. Bitte kontaktieren Sie uns, wenn Sie die E-Mail nicht innerhalb weniger Minuten erhalten.
ru: Мы отправили вам электронное письмо для проверки. Перейдите по указанной ссылке, чтобы завершить процесс регистрации. Пожалуйста, свяжитесь с нами, если вы не получите его в течение нескольких минут.

source: Maaşlar Ve Avanslar
ar: الرواتب والسلف
ckb: مووچە و پێشینە
de: Gehälter und Vorschüsse
ru: Заработная плата и авансы

source: Bildirim
ar: إشعار
ckb: وریاکردنەوە
de: Benachrichtigung
ru: Уведомление

source: Uyarı Tarihi
ar: تاريخ التحذير
ckb: بەرواری ئاگادارکردنەوە
de: Datum der Warnung
ru: Дата предупреждения

source: Ödeme tarihini geçen bir Gelir faturanız bulunmaktadır.
ar: لديك فاتورة إيرادات تجاوزت تاريخ الدفع.
ckb: پسووڵەیەکی داهاتت هەیە کە وادەی دیاریکراوی پارەدانی بەسەرچووە.
de: Sie haben eine Einnahmenrechnung, deren Zahlung überfällig ist.
ru: У вас есть счет-фактура "Доходы", который просрочен к оплате.

source: Ödeme tarihini geçen bir Gider faturanız bulunmaktadır.
ar: لديك فاتورة مصروفات تجاوزت تاريخ الدفع.
ckb: پسووڵەیەکی خەرجیت هەیە کە وادەی دیاریکراوی پارەدانی بەسەرچووە.
de: Sie haben eine Spesenrechnung, deren Zahlung überfällig ist.
ru: У вас есть расходный счет, оплата которого просрочена.

source: İşlem Yapılmamış Ürün Talebi
ar: طلب منتج لم يتم معالجته
ckb: داواکردنی بەرهەمی کارلەسەرنەکراو
de: Antrag auf unverarbeitetes Produkt
ru: Запрос на необработанный продукт

source: İstenen Ürün
ar: المنتج المطلوب
ckb: بەرهەمی داواکراو
de: Gewünschtes Produkt
ru: Запрашиваемый продукт

source: Bitmemiş İş Planı
ar: خطة العمل غير المكتملة
ckb: پلانی کاری تەواو نەکراو
de: Plan für unerledigte Aufgaben
ru: План неоконченных дел

source: Görev :
ar: المهمة :
ckb: ئەرک:
de: Aufgabe :
ru: Задача

source: Açıklama :
ar: الشرح :
ckb: ڕوونکردنەوە :
de: Beschreibung :
ru: Описание

source: Teslim Tarihi :
ar: تاريخ التسليم :
ckb: بەرواری گەیاندن :
de: Liefertermin:
ru: Дата доставки :

source: ari Geçmiş Kayıtları
ckb: تۆماری کاری ڕابردوو

source: Geçmiş Kayıtları
ckb: تۆمارەکانی ڕابردوو

source: Detaylar
ar: التفاصيل
ckb: ووردەکارییەکان
de: Detail
ru: Подробности

source: Cari Adı:
ckb: ناوی کارا:

source: Telefon Numarası:
ar: رقم الهاتف
ckb: ژمارەی تەلەفۆن:
de: Telefon Nummer:
ru: Номер телефона:

source: Bakiye:
ckb: باڵانس:

source: Kayıt Tarihi:
ckb: بەرواری تۆمارکردن:

source: Geçmiş Kayıtlar
ckb: تۆمارەکانی ڕابردوو

source: Değişiklik Yapan Kullanıcı
ckb: ئەو بەکارهێنەرەی گۆڕانکاری کردووە

source: Değişiklik Tarihi
ckb: بەرواری گۆڕانکاری

source: Değişiklik Türü
ckb: جۆری گۆڕانکاری

source: Değişiklik Nedeni
ckb: هۆکاری گۆڕانکاری

source: Değişiklik Detayı
ckb: وردەکاری گۆڕانکاری

source: Şirketinize hızlı bağlantı için basit ve güvenli mesajlaşma..!
ar: رسائل بسيطة وآمنة للاتصال السريع بشركتكم..!
ckb: نامە ناردنی سادە و پارێزراو بۆ پەیوەندییەکی خێرا بە کۆمپانیاکەتەوە..!
ru: Простой и безопасный обмен сообщениями для быстрой связи с вашей компанией...!

source: Sohbet
ar: دردشة
ckb: چاتکردن

source: Yeni Konuşma Başlat
ar: بدء محادثة جديدة
ckb: دەستبکە بە گفت و گۆیەکی نوێ
ru: Начать новый разговор

source: Seen
ar: تمت المشاهدة
ckb: بینراوە
ru: Видели

source: Create Group
ckb: دروستکردنی گرووپ

source: Group Name:
ar: اسم المجموعة:
ckb: ناوی گرووپ
ru: Название группы:

source: Select Members:
ckb: ئەندامەکان هەڵبژێرە:

source: BiadaGO Sohbet Systems
ar: أنظمة دردشة BiadaGO
ckb: سیستمی چاتی BiadaGO
ru: Чат-системы BiadaGO

source: Favourite
ar: المفضل
ckb: دڵخواز
ru: Любимый

source: Document
ckb: دۆکیومێنت

source: Contact List
ar: قائمة الاتصال
ckb: لیستی پەیوەندییەکان

source: Grup Oluştur
ckb: گرووپ دروستبکە

source: Theme Mode
ar: وضع السمة
ckb: مۆدی ڕووکار
ru: Тематический режим

source: Change mode
ckb: گۆڕینی دۆخ

source: SignOut
ar: تسجيل الخروج
ckb: چوونەدەرەوە

source: Biada Group Çalışanları
ckb: کارمەندانی گروپی Biada

source: new chat
ar: دردشة جديدة
ckb: چاتی نوێ
ru: новый чат

source: new call
ar: مكالمة جديدة
ckb: پەیوەندی نوێ
ru: новый вызов

source: new Contact
ar: جهة اتصال جديدة
ckb: پەیوەندیی نوێ
ru: новый контакт

source: Search..
ckb: گه‌ڕان…

source: Start Sohbet
ckb: دەست بە چات بکە

source: Last Recent
ar: الأحدث
ckb: نوێترین
ru: Последние новости

source: List of document
ar: قائمة الوثائق
ckb: لیستی بەڵگەنامەکان

source: octomber
ckb: تشرینی یەکەم

source: Octomber
ckb: تشرینی یەکەم

source: Contact
ar: اتصال
ckb: پەیوەندی

source: Start talking now
ar: ابدأ التحدث الآن
ckb: دەست بە گفت و گۆ بکە
ru: Начните говорить прямо сейчас

source: Kullanıcılarınızı Seçin
ckb: بەکارهێنەرەکان هەڵبژێرە

source: Select a chat to read messages
ar: اختر دردشة لقراءة الرسائل
ckb: چات دەسنیشان بکە بۆ خوێندنەوەی نامەکان
ru: Выберите чат для чтения сообщений

source: gallery
ar: معرض
ckb: گەلەری
ru: галерея

source: camera
ar: كاميرا
ckb: کامێرا
ru: камера
