Repository: habipels/santiye
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ckb, de, ru

source: Üst Yükleniciler
ar: المقاولون الرئيسيون
ckb: بەڵێندەرانی سەرەکی
de: Top-Bauunternehmer
ru: Лучшие подрядчики

source: Sözleşme Yükle
ar: تحميل العقد
ckb: دابەزاندنی گرێبەست
de: Vertrag hochladen
ru: Загрузить договор

source: Depolama Alanım
ar: مساحة التخزين الخاصة بي
ckb: گەنجینە (کۆگا)ی من
de: Speicherplatz
ru: Место для хранения

source: Şantiye Klasörlerim
ar: مجلدات الموقع الخاصة بي
ckb: فۆڵدەرەکانی پێگە
de: Meine Baustellenordner
ru: Папки "Моя строительная площадка

source: Sözleşme Dosyaları
ar: ملفات العقود
ckb: فایلەکانی گرێبەست
de: Vertragsunterlagen
ru: Файлы контрактов

source: Hakediş Dosyaları
ar: ملفات الاستحقاق
ckb: فایلەکانی پارەی پێشکەوتن
de: Fortschrittszahlungsdateien
ru: Файлы текущих платежей

source: Dökümanlarım
ar: مستنداتي
ckb: بەڵگەنامەکانم
de: Meine Dokumente
ru: Мои документы

source: Media Dosyalarım
ar: ملفاتي الإعلامية
ckb: فایلەکانی میدیا
de: Meine Mediendateien
ru: Мои медиафайлы

source: Geçmiş
ar: التاريخ
ckb: ڕابردوو
de: Geschichte
ru: История

source: Silinen Dosyalar
ar: الملفات المحذوفة
ckb: فایلە سڕاوەکان
de: Gelöschte Dateien
ru: Удаленные файлы

source: Depolama Durumum
ar: حالة التخزين الخاصة بي
ckb: دۆخی هەڵگرتن(کۆگا)
de: Mein Speicherstatus
ru: Состояние моего хранилища

source: Klasörler
ar: المجلدات
ckb: فۆڵدەرەکان
de: Ordner
ru: Папки

source: Klasör Oluştur
ar: إنشاء مجلد
ckb: دروستکردنی فۆڵدەر
de: Ordner erstellen
ru: Создать папку

source: Yeniden Adlandır
ar: إعادة التسمية
ckb: ناولێنان
de: Umbenennen
ru: Переименовать

source: Overview
ar: نظرة عامة
ckb: بینینی گشتی
de: Übersicht
ru: Обзор

source: Klasör Düzenle
ar: تنظيم المجلد
ckb: دەستکاریکردنی فۆڵدەر
de: Ordner organisieren
ru: Организовать папку

source: Klasör Adı
ar: اسم المجلد
ckb: ناوی فۆڵدەر
de: Name des Ordners
ru: Имя папки

source: Klasör Ekle
ar: إضافة مجلد
ckb: زیادکردنی فۆڵدەر
de: Ordner hinzufügen
ru: Добавить папку

source: Dil Ekle
ar: إضافة لغة
ckb: زمان زیاد بکە
de: Sprache hinzufügen
ru: Добавить язык

source: Search...
ar: بحث...
ckb: گه‌ڕان…
de: Suche...
ru: Поиск...

source: Dil Adı
ar: اسم اللغة
ckb: ناوی زمان
de: Sprache Name
ru: Название языка

source: Dil Kısaltması
ar: اختصار اللغة
ckb: کورتکراوەی زمان
de: Sprache Abkürzung
ru: Аббревиатура языка

source: Bayağı
ar: الكثير جداً
ckb: نۆرماڵ
de: Ziemlich viel
ru: Довольно много

source: Dili Sil
ar: حذف اللغة
ckb: زمان بسڕەوە
de: Sprache löschen
ru: Удалить язык

source: Dil Kısaltmasi
ar: اختصار اللغة
ckb: کورتکراوەی زمان
de: Sprache Abkürzung
ru: Аббревиатура языка

source: Dilin Bayrağı
ar: علم اللغة
ckb: ئاڵای زمان
de: Flagge der Sprache
ru: Флаг языка

source: Dil Bayrağı
ar: علم اللغة
ckb: ئاڵای زمان
de: Sprache Flagge
ru: Языковой флаг

source: Dilin Aktıflik Durumu
ar: حالة تفعيل اللغة
ckb: دۆخی چالاکی زمان
de: Sprachaktivität
ru: Активность языка

source: Dili Düzenle
ar: تعديل اللغة
ckb: دەستکاریکردنی زمان
de: Sprache bearbeiten
ru: Редактировать язык

source: Emin Misin ?
ckb: دڵنیایت؟
de: Sind Sie sicher?
ru: Вы уверены?

source: Dil Kaydını Silmek İstediğinizden Emin misiniz ?
ar: هل أنت متأكد أنك تريد حذف سجل اللغة؟
ckb: ئایا دڵنیایت کە دەتەوێت تۆماری زمانەکە بسڕیتەوە؟
de: Sind Sie sicher, dass Sie das Sprachregister löschen wollen?
ru: Вы уверены, что хотите удалить языковой регистр?

source: Dili Ekle
ar: إضافة لغة
ckb: زمان زیاد بکە
de: Sprache hinzufügen
ru: Добавить язык

source: Depolama Durumu
ar: حالة التخزين
ckb: دۆخی هەڵگرتن (کۆگا)
de: Speicherstatus
ru: Состояние хранения

source: Ana Depolama
ar: التخزين الرئيسي
ckb: کۆگای سەرەکی
de: Hauptspeicher
ru: Основное хранилище

source: Yüklenme Tarihi
ar: تاريخ التحميل
ckb: بەرواری بارکردن
de: Datum des Hochladens
ru: Дата загрузки

source: Boyut
ar: الحجم
ckb: قەبارە
de: Größe
ru: Размер

source: Dosyayı Sil
ar: حذف الملف
ckb: سڕینەوەی فایل
de: Datei löschen
ru: Удалить файл

source: Lütfen Açıklama Giriniz
ar: الرجاء إدخال الشرح
ckb: تکایە ڕوونکردنەوە بنووسە
de: Bitte Beschreibung eingeben
ru: Пожалуйста, введите описание

source: Dosyayı Ekle
ar: إضافة ملف
ckb: فایلەکە زیاد بکە
de: Datei hinzufügen
ru: Добавить файл

source: Klasör Adı Giriniz
ar: أدخل اسم المجلد
ckb: ناوی فۆڵدەرەکە بنووسە
de: Ordnernamen eingeben
ru: Введите имя папки

source: Please enter a folder name.
ar: الرجاء إدخال اسم المجلد.
ckb: تکایە ناوی فۆڵدەرەکە داغڵ بکە.
de: Bitte geben Sie einen Ordnernamen ein.
ru: Введите имя папки.

source: Emin Misin ?
ar: هل أنت متأكد؟
ckb: دڵنیایت؟
de: Sind Sie sicher?
ru: Вы уверены?

source: Klasörü Silmek İstediğinizden Emin Misiniz ?
ar: هل أنت متأكد من رغبتك في حذف المجلد؟
ckb: دڵنیای کە دەتەوێت فۆڵدەرەکە بسڕیتەوە؟
de: Sind Sie sicher, dass Sie den Ordner löschen wollen?
ru: Вы уверены, что хотите удалить папку?

source: Kurtarmak istediğinize emin misiniz?
ar: هل أنت متأكد من أنك تريد حفظها؟
ckb: دڵنیایت کە دەتەوێ خەزنی بکەیت؟
de: Sind Sie sicher, dass Sie es retten wollen?
ru: Вы уверены, что хотите сохранить его?

source: Evet, Kurtar
ar: نعم، احفظها
ckb: بەڵێ، خەزنی بکە
de: Ja, spar es dir
ru: Да, сохраните его

source: Stratejik İş Planları
ckb: بەرنامەی کاری پڕۆژە

source: İş Planı Oluştur
ckb: بەرنامەی کار دروست بکە

source: İş Planı Kopyalama
ckb: بەرنامەی کار کۆپی بکە

source: İş Planı Adı
ckb: ناوی بەرنامەی کار

source: İş Planı Yapısı
ckb: پێکهاتەی بەرنامەی کار

source: Oluşturulma Tarihi
ckb: بەرواری دروست کردن

source: İş Planını Düzenle
ckb: دەستکاریکردنی بەرنامەی کار

source: İş Planı Oluşturma
ckb: بەرنامەی کار دروست بکە

source: İş Planını Oluştur
ckb: بەرنامەی کار دروست بکە

source: Aktarılacak İş Planı
ckb: بەرنامەی کار کە دەگوازرێتەوە

source: Aktarım Olacak İş Planı
ckb: بەرنامەی کار کە بۆی دەگوازرێتەوە

source: Aktarmayı Yap
ckb: لەبەرگرتنەوە

source: İş Planı Düzenleme
ckb: دەستکاریکردنی بەرنامەی کار

source: Yeni Günlük Rapor oluştur
ckb: ڕاپۆرتی ڕۆژانەی دروست بکە

source: Toplam Kayıp Gün Sayısı
ar: إجمالي عدد الأيام المفقودة
ckb: کۆی ڕۆژە لەدەستچووەکان

source: Hava Durumu Kaynaklı Kayıp Gün
ar: الأيام المفقودة بسبب حالة الطقس
ckb: ڕۆژی لەدەستچوو بەهۆی کەشوهەوا

source: Üst Yüklenici Kaynaklı Kayıp Gün
ckb: ڕۆژی لەدەستچوو بە هۆی بەڵێندەری سەرەکییەوە

source: Elektrik Kaynaklı Kayıp Gün
ar: الأيام المفقودة بسبب الكهرباء
ckb: ڕۆژی لەدەست چوو بە هۆی کارەباوە

source: Rapor Başlangıç Tarihi
ckb: بەرواری دەستپێک

source: Rapor Bitiş Tarihi
ckb: بەرواری کۆتایی

source: Kayıp Gün Sayısı
ckb: ڕۆژە لەدەست چووەکان

source: Kayıp Gün Açıklaması
ckb: ڕوونکردنەوەی ڕۆژی لەدەستچوو

source: Sıcaklık
ar: درجة الحرارة
ckb: پلەی گەرمی
de: Temperatur
ru: Температура

source: Rüzgar
ar: الرياح
ckb: با
de: Wind
ru: Ветер

source: Günlük Rapor Ekle
ar: إضافة تقرير يومي
ckb: ڕاپۆرتی ڕۆژانە زیاد بکە
de: Täglichen Bericht hinzufügen
ru: Добавить ежедневный отчет

source: Şantiye Seçimi
ar: اختيار الموقع
ckb: هەڵبژاردنی پێگە
de: Auswahl des Standorts
ru: Выбор места

source: Kayıp Gün Kaydı Yap
ar: سجل الايام المفقودة
ckb: ڕۆژە لەدەست چووەکان تۆمار بکە

source: Kaç gün kayıp yaşandı?
ar: كم عدد الأيام التي تم فقدانها؟
ckb: چەند ڕۆژ لە دەستچووە؟
ru: Сколько дней было потеряно?

source: Kayıp Gün Sebebi
ar: سبب الأيام التي تم فقدانها؟
ckb: هۆکاری ڕۆژە لەدەستچووەکان

source: Bir sebep seçin
ar: اختر سبباً
ckb: هۆکارێک هەڵبژێرە

source: Üst Yüklenici Kaynaklı
ckb: هۆکاری بەڵێندەری سەرەکی

source: Hava Durumu Kaynaklı
ckb: هۆکاری کەشو هەوا

source: Malzeme Tedarik Sorunu
ar: مشكلة في توريد المواد
ckb: کێشەی دابینکردنی کەرەستە
ru: Проблема с поставками материалов

source: Elektrik Kesintisi
ar: انقطاع الكهرباء
ckb: پچڕانی کارەبا
ru: Перебои с электричеством

source: İş Kazası
ar: حادث عمل
ckb: ڕووداوی کار
ru: Несчастный случай на производстве

source: Sebep Açıklaması
ckb: ڕوونکردنەوەی هۆکار

source: Sebebi açıklayın
ckb: هۆکارەکە ڕوونبکەرەوە

source: Kayıp Gün Bilgilendirme
ar: إعلام بالأيام التي تم فقدانها
ckb: ووریاکردنەوە بۆ ڕۆژە لەدەست چووەکان
ru: Информация о потерянном дне

source: Lütfen şantiye çalışmalarını etkileyen kayıp günlerin toplam sayısını, sebeplerini seçin ve detaylı açıklama yapın.
ar: يرجى تحديد إجمالي عدد الأيام المفقودة التي أثرت على أعمال الموقع، اختيار الأسباب، وتقديم شرح مفصل.
ckb: تکایە کۆی ژمارەی رۆژە لەدەستچووەکان بنووسن کە کاریگەری لەسەر کاری پێگە هەیە.هۆکارەکان هەڵبژێرن و ڕوونکردنەوەیەکی ورد بدەن.
ru: Пожалуйста, укажите общее количество потерянных дней, связанных с работами на объекте, причины и дайте подробное объяснение.

source: Üst Yüklenici Kaynaklı: Planlama veya yönetim hatası nedeniyle gecikme.
ar: بسبب المقاول الرئيسي: تأخير ناتج عن خطأ في التخطيط أو الإدارة.
ckb: هەڵەی بەڵێندەری سەرەکی: دواکەوتن بەهۆی پلاندانان یان هەڵەی بەڕێوەبردن
ru: По вине ведущего подрядчика: Задержка из-за ошибок в планировании или управлении.

source: Hava Durumu: Şiddetli rüzgar veya yoğun yağış nedeniyle çalışma yapılamadı.
ar: بسبب حالة الطقس: تعذر العمل بسبب الرياح الشديدة أو الأمطار الغزيرة.
ckb: کەشوهەوا: بەهۆی بای بەهێز و بارانبارینی زۆرەوە نەتوانرا کارەکان ئەنجام بدرێت
ru: Прогноз погоды: Из-за сильного ветра или проливных дождей работы не проводились.

source: Malzeme Tedarik Sorunu: Gecikmiş malzeme teslimatı.
ar: مشكلة في توريد المواد: تأخير في تسليم المواد.
ckb: کێشەی دابینکردنی کەرەستە: دواکەوتن لە گەیاندنی کەرەستە.
ru: Проблема с поставками материалов: Задержка поставок материалов.

source: Elektrik Kesintisi: Şantiye ekipmanlarının çalışmaması nedeniyle iş kaybı.
ar: انقطاع الكهرباء: فقدان العمل بسبب عدم تشغيل معدات الموقع.
ckb: پچڕانی کارەبا: وەستانی کار بەهۆی کارنەکردنی کەلوپەلی شوێنی بیناسازی
ru: Перебои в подаче электроэнергии: Потеря работы из-за неработающего оборудования на строительной площадке.

source: İş Kazası: Çalışma sahasında kaza nedeniyle duraksama.
ar: حادث عمل: توقف العمل بسبب حادث في موقع العمل.
ckb: ڕووداوی کار: وەستاندن بەهۆی ڕووداوێک لە شوێنی کارکردن
ru: Несчастный случай на производстве Остановка на рабочем месте из-за несчастного случая.

source: Hava Durumu
ar: توقعات الطقس
ckb: پێشبینی کەشو هەوا
de: Wettervorhersage
ru: Прогноз погоды

source: Hava Durumu Ekle
ar: إضافة توقعات الطقس
ckb: زیادکردنی کەشو هەوا
de: Wetter hinzufügen
ru: Добавить погоду

source: Şantiyeye Gelen Malzemeler
ar: المواد التي ستصل إلى موقع البناء
ckb: کەرەستەی گەیشتوو بە پێگە
de: Materialien, die auf der Baustelle ankommen
ru: Материалы, поступающие на строительную площадку

source: Malzeme Ekle
ar: إضافة مادة
ckb: زیادکردنی کەرەستە
de: Material hinzufügen
ru: Добавить материал

source: İmalat Durumu
ar: حالة التصنيع
ckb: دۆخی کار
de: Status der Herstellung
ru: Состояние производства

source: İmalat Ekle
ar: إضافة التصنيع
ckb: زیادکردنی کار
de: Fertigung hinzufügen
ru: Добавить производство

source: Genel Durum
ar: الوضع العام
ckb: بارودۆخی گشتی
de: Allgemeine Situation
ru: Общая ситуация

source: Genel Durum Ekle
ar: إضافة الحالة العامة
ckb: زیادکردنی دۆخی گشتی
de: Allgemeinen Status hinzufügen
ru: Добавить общий статус

source: Rapor Oluştur
ckb: دروستکردنی ڕاپۆرت
de: Bericht erstellen

source: Günlük Rapor Düzenle
ckb: دەستکاریکردنی ڕاپۆرتی ڕۆژانە

source: Rapor Tarihi
ar: تاريخ التقرير
ckb: بەرواری ڕاپۆرت
de: Datum des Berichts
ru: Дата отчета

source: Departman Seçimi
ar: اختيار القسم
ckb: هەڵبژاردنی بەش
de: Auswahl der Abteilung
ru: Выбор факультета

source: Departman Seçiniz
ckb: بەش هەڵبژێرە

source: Çalışan Sayısı
ar: عدد الموظفين
ckb: ژمارەی فەرمانبەران
de: Anzahl der Mitarbeiter
ru: Количество сотрудников

source: Rüzgar Hızı
ar: سرعة الرياح
ckb: خێرایی با
de: Windgeschwindigkeit
ru: Скорость ветра

source: Malzeme Seçimi
ar: اختيار المواد
ckb: هەڵبژاردنی کەرەستە
de: Auswahl des Materials
ru: Выбор материала

source: Malzeme Seçiniz
ckb: هەڵبژاردنی کەرەستە

source: İmalat Durumu Ekle
ar: إضافة حالة التصنيع
ckb: زیادکردنی دۆخی کار
de: Fertigungsstatus hinzufügen
ru: Добавить статус производства

source: İmalat Seçimi
ar: اختيار التصنيع
ckb: هەڵبژاردنی کار
de: Auswahl der Fertigung
ru: Выбор производства

source: İmalat Kalemi Seçiniz
ckb: بەندی کار هەڵبژێرە

source: Toplam _TOTAL_ rapordan _START_ ile _END_ arası gösteriliyor
ckb: کۆی گشتی_TOTAL_لە ڕاپۆرتەوە_دەستپێک_لەگەڵ_کۆتایی_ پشان دەدات

source: Günlük Rapor
ckb: ڕاپۆرتی ڕۆژانە

source: Günlük Şantiye Raporu
ckb: ڕاپۆرتی ڕۆژانەی پێگە

source: Rapor No
ckb: ژمارەی ڕاپۆرت

source: Çalışan Personel
ckb: کارمەندەکان

source: Gelen Malzemeler
ckb: کەرەستەی هاتوو

source: Raporu onaylamak için sorumlu kişiyi seçin ve PIN kodunuzu girin
ckb: کەسی بەرپرس دەسنیشان بکە بۆ پەسەندکردنی ڕاپۆرتەکە و PIN کۆدەکەت بنووسە

source: Sorumlu Kişi
ckb: کەسی بەرپرس

source: Rapor Onayı
ckb: ڕەزامەندی ڕاپۆرت

source: Raporu onaylamak için PIN kodunuzu girin:
ckb: کۆدی PIN ی خۆت بنووسە بۆ پەسەندکردنی ڕاپۆرتەکە:

source: PIN Kodu
ckb: کۆدی PIN

source: Lütfen bir sorumlu kişi seçin.
ckb: تکایە کەسی بەرپرسیار هەڵبژێرن

source: Hakediş Ekle
ar: إضافة استحقاق
ckb: زیادکردنی پارەی پێشکەوتن
de: Abschlagszahlung hinzufügen
ru: Добавить оплату за выполнение

source: Toplam Hakediş
ar: إجمالي الاستحقاق
ckb: کۆی گشتی پارە
de: Abschlagszahlung insgesamt
ru: Итого Прогресс Оплата

source: Ödenmemiş Hakediş
ar: الاستحقاق غير المدفوع
ckb: پارەی پێشکەوتنی نەدراو
de: Unbezahlte Abschlagszahlungen
ru: Неоплаченный авансовый платеж

source: Fatura Numarası
ar: رقم الفاتورة
ckb: ژمارەی پسووڵە
de: Rechnungsnummer
ru: Номер счета-фактуры

source: Yeni Hakediş Ekle
ar: إضافة استحقاق جديد
ckb: زیادکردنی پارەدانی پێشکەوتنی نوێ
de: Neue Abschlagszahlung hinzufügen
ru: Добавить новый платеж

source: Hakedişi Düzenle
ar: تعديل الاستحقاق
ckb: دەستکاریکردنی پارەدانی پێشکەوتن
de: Fortschrittszahlung bearbeiten
ru: Редактирование оплаты хода выполнения

source: Select Date
ar: اختر التاريخ
ckb: بەروار هەڵبژێرە
de: Datum auswählen
ru: Выберите дату

source: Please select a date.
ar: يُرجى تحديد التاريخ.
ckb: تکایە بەروارێک هەڵبژێرە.
de: Bitte wählen Sie ein Datum.
ru: Пожалуйста, выберите дату.

source: Yeni Hakediş Oluştur
ar: إنشاء استحقاق جديد
ckb: پارەدانی پێشکەوتنی نوێ پێکبهێنە
de: Neue Abschlagszahlung erstellen
ru: Создать новый платеж

source: Fiziksel Ağırlık:
ar: الوزن الفيزيائي:
ckb: ڕێژەی فیزیکی:
de: Körperliches Gewicht:
ru: Физический вес:

source: Finansal Ağırlık:
ar: الوزن المالي:
ckb: کێشی دارایی:
de: Finanzielles Gewicht:
ru: Финансовый вес:

source: Geri
ar: رجوع
ckb: گەڕانەوە
de: Zurück
ru: Назад

source: 1-10 kat
ar: 1-10 طوابق
ckb: نهۆمی ١-١٠
de: 1-10 mal
ru: 1-10 раз

source: 11-20 kat
ar: 11-20 طوابق
ckb: نهۆمی ١١-٢٠
de: 11-20 Mal
ru: 11-20 раз

source: 21-30 kat
ar: 21-30 طوابق
ckb: نهۆمی ٢١-٣٠
de: 21-30 mal
ru: 21-30 раз

source: 31-40 kat
ar: 31-40 طوابق
ckb: نهۆمی ٣١-٤٠
de: 31-40 Stockwerke
ru: 31-40 этажей

source: 41-50 kat
ar: 41-50 طوابق
ckb: نهۆمی ٤١-٥٠
de: 41-50 Mal
ru: 41-50 раз

source: 51-60 kat
ar: 51-60 طوابق
ckb: نهۆمی ٥١-٦٠
de: 51-60 Mal
ru: 51-60 раз

source: Fiziksel Ağırlık
ar: الوزن الفيزيائي
ckb: ڕێژەی فیزیکی
de: Körperliches Gewicht
ru: Физический вес

source: Finansal Ağırlık
ar: الوزن المالي
ckb: ڕێژەی دارایی
de: Finanzielles Gewicht
ru: Финансовый вес

source: Şantiye Ayarlar
ar: إعدادات الموقع
ckb: ڕێکخستنەکانی پێگە
de: Website-Einstellungen
ru: Настройки сайта

source: Proje Katmanı
ar: طبقة المشروع
ckb: ناوی چینەکانی پڕۆژە
de: Projekt-Ebene
ru: Проектный слой

source: Yeni Katman Ekle
ar: إضافة طبقة جديدة
ckb: زیادکردنی چینێکی نوێ
de: Neue Ebene hinzufügen
ru: Добавить новый слой

source: Katmanlar
ar: الطبقات
ckb: چینەکان
de: Schichten
ru: Слои

source: Proje Katmanı Kime Ait
ar: لمن تعود طبقة المشروع؟
ckb: کێ خاوەنی چینی پڕۆژەکەیە
de: Wer ist Eigentümer der Projektebene
ru: Кто владеет слоем проекта

source: Katman Hangi Şantiyeye Ait
ar: إلى أي موقع يعود الطبقة؟
ckb: چینەکە سەر بە کام پێگەیەیە
de: Zu welcher Baustelle die Schicht gehört
ru: К какому строительному объекту относится слой

source: Proje Katman Adı
ar: اسم طبقة المشروع
ckb: ناوی چینەکانی پڕۆژە
de: Name der Projektebene
ru: Название слоя проекта

source: Proje Katman Dosyası
ar: ملف طبقة المشروع
ckb: فایلی چینەکانی پرۆژە
de: Projekt-Layer-Datei
ru: Файл слоя проекта

source: Proje Tip Kayıt Tarihi
ar: تاريخ تسجيل نوع المشروع
ckb: بەرواری تۆمارکردنی جۆری پڕۆژە
de: Projekttyp Registrierungsdatum
ru: Тип проекта Дата регистрации

source: Katman Düzenle
ar: تعديل الطبقة
ckb: دەستکاریکردنی چینەکان
de: Ebene bearbeiten
ru: Редактировать слой

source: Katman Adı
ckb: ناوی چینەکان

source: Silmek İstediğinden Emin misin?
ckb: ئایا دڵنیایت کە دەتەوێت بیسڕیتەوە؟
de: Sind Sie sicher, dass Sie es löschen wollen?
ru: Вы уверены, что хотите удалить его?

source: silmek istediğinizden emin misiniz?
ckb: ئایا دڵنیایت کە دەتەوێت بیسڕیتەوە؟
de: sind Sie sicher, dass Sie es löschen wollen?
ru: вы уверены, что хотите удалить его?

source: Dosya Seçildi
ckb: فایل هەڵبژێرە

source: katman Adı
ar: اسم الطبقة
ckb: ناوی چینەکان
de: ebene Name
ru: название слоя

source: Loglar
ar: السجلات
ckb: تۆمارەکان
de: Protokolle
ru: Журналы

source: Log Kayıtları
ar: سجلات تسجيل الدخول
ckb: تۆمارەکانی چوونە ژوورەوە
de: Log-Einträge
ru: Записи в журнале

source: Kullanıcı Mail
ar: بريد المستخدم
ckb: پۆستی ئەلیکترۆنی بەکارهێنەر
de: Benutzer-Mail
ru: Почта пользователя

source: Hangi Kısımdaki Yapıldı
ar: في أي جزء تم صنعه
ckb: لە چ بەشێکدا دروستکراوە
de: Welches Teil wurde hergestellt?
ru: Какая деталь была изготовлена

source: Hangi Veride Yapıldı
ar: في أي بيانات تم ذلك؟
ckb: بە چ داتایەک دروستکراوە
de: In dem Daten gemacht werden
ru: В которой данные сделаны

source: Bloklar
ar: البلوكات
ckb: بلۆکەکان
de: Blöcke
ru: Блоки

source: Projeyi Oluştur
ar: إنشاء مشروع
ckb: دروستکردنی پرۆژە
de: Projekt erstellen
ru: Создать проект

source: Projeler
ar: المشاريع
ckb: پڕۆژەکان
de: Projekte
ru: Проекты

source: Proje Ayarları
ar: إعدادات المشروع
ckb: ڕێکخستنەکانی پڕۆژە
de: Projekt-Einstellungen
ru: Настройки проекта

source: Yeni Proje Ekle
ar: إضافة مشروع جديد
ckb: زیادکردنی پڕۆژەی نوێ
de: Neues Projekt hinzufügen
ru: Добавить новый проект

source: Proje Tipi Kime Ait
ar: لمن يعود نوع المشروع؟
ckb: کێ خاوەنی جۆری پڕۆژەیە؟
de: Projekttyp Wer ist Eigentümer
ru: Тип проекта Кто владеет

source: Proje Tip Adı
ar: اسم نوع المشروع
ckb: ناوی جۆری پڕۆژە
de: Projekttyp Name
ru: Тип проекта Название

source: Projeyi Düzenle
ar: تعديل المشروع
ckb: دەستکاریکردنی پڕۆژە
de: Projekt bearbeiten
ru: Редактировать проект

source: Devam
ar: تابع
ckb: بەردەوام بوون
de: Weiter
ru: Продолжить

source: Yeni Şantiye Ekle
ar: إضافة موقع بناء جديد
ckb: زیادکردنی پڕۆژەی نوێ
de: Neue Baustelle hinzufügen
ru: Добавить новый строительный объект

source: Şantiyeler
ar: المواقع
ckb: پڕۆژەکان
de: Baustellen
ru: Строительные площадки

source: Kalemler
ar: البنود
ckb: بەندەکان
de: Stifte
ru: Ручки

source: Yapı Ekle
ar: إضافة بناء
ckb: زیادکردنی بینا
de: Struktur hinzufügen
ru: Добавить структуру

source: İmalat Kalemi Ekle
ar: إضافة عنصر التصنيع
ckb: زیادکردنی بەندی کار
de: Fertigungsposition hinzufügen
ru: Добавить элемент производства

source: İmalat Kalemi
ar: عنصر التصنيع
ckb: بەندی کار
de: Herstellungsartikel
ru: Предмет производства

source: Şantiye Ağırlığı
ar: وزن الموقع
ckb: سەنگی پێگە
de: Standort Gewicht
ru: Вес объекта

source: Birim
ar: الوحدة
ckb: یەکە
de: Einheit
ru: Единица

source: Metraj
ar: المقياس
ckb: پێوانەی بڕی ماددە
ru: Метраж

source: Yapı Bilgisi
ar: معلومات البناء
ckb: زانیاری بینا
de: Informationen zur Struktur
ru: Информация о структуре

source: Yapı Kat Sayısı
ar: عدد طوابق المبنى
ckb: ژمارەی نهۆمەکانی بینا
de: Anzahl der Gebäudegeschosse
ru: Количество этажей здания

source: Proje Tipi Seç
ar: اختر نوع المشروع
ckb: جۆری پرۆژە هەڵبژێرە
de: Projekttyp auswählen
ru: Выберите тип проекта

source: Lütfen Seçiniz
ckb: تکایە هەڵبژێرە

source: Şantiye Konumu
ar: عنوان الموقع
ckb: ناونیشانی پێگە
de: Standort
ru: Расположение объекта

source: Şantiye Düzenle
ar: تنظيم موقع البناء
ckb: دەستکاریکردنی پێگە
de: Organisation der Baustelle
ru: Организация строительной площадки

source: Şantiye Modelinizi Seçiniz
ckb: مۆدێلی پێگە هەڵبژێرە

source: Yeni İmalat Kalemi Ekle
ar: إضافة عنصر تصنيع جديد
ckb: زیادکردنی بەندی کاری نوێ
de: Neue Fertigungsposition hinzufügen
ru: Добавить новый элемент производства

source: Birden fazla imalat seçmek için Windows kullanıcıları Ctrl, Mac kullanıcıları Command (⌘) tuşunu kullanabilir.
ar: لتحديد عدة منتجات، يمكن لمستخدمي Windows استخدام مفتاح Ctrl،ومستخدمي Mac استخدام مفتاح Command (⌘).
ckb: بۆ هەڵبژاردنی زیاتر لە پیشەسازییەک، بەکارهێنەرانی Windows دەتوانن Ctrl, و بەکارهێنەرانی Mac دەتواننCommand (⌘) بەکاربهێنن.
de: Windows-Benutzer können die Strg-Taste, Mac-Benutzer die Befehlstaste (⌘) verwenden, um mehr als eine Herstellung auszuwählen.
ru: Пользователи Windows могут использовать Ctrl, а пользователи Mac - Command (⌘) для выбора нескольких производств.

source: İmalat Alanı
ar: مساحة الإنتاج
ckb: ناوچەی کار
de: Fertigungsbereich
ru: Производственная зона

source: Kat Bazında
ar: على مستوى الطابق
ckb: سەرتاسەری نهۆم
de: Boden Basis
ru: Основание для пола

source: Bina Genelinde
ar: على مستوى المبنى
ckb: سەرتاسەری بیناکە
de: Gebäudeübergreifend
ru: Здание в целом

source: Cephe Bazında
ar: على مستوى الواجهة
ckb: له سه ر بنه مای ڕووەکه
de: Auf Basis der Fassade
ru: По фасаду

source: İmalat Adı
ar: اسم الإنتاج
ckb: ناوی کار
de: Name der Produktion
ru: Название производства

source: İmalat adı giriniz
ar: أدخل اسم الإنتاج
ckb: ناوی کار بنووسە
de: Name der Produktion eingeben
ru: Введите название производства

source: Fİnansal Ağırlığı
ar: الوزن المالي
ckb: سەنگی دارایی
de: Finanzielles Gewicht
ru: Финансовый вес

source: Birimi
ar: الوحدة
ckb: یەکە
de: Einheit
ru: Единица

source: Yeni Yapı Ekle
ar: إضافة مبنى جديد
ckb: بینای نوێ زیاد بکە
de: Neues Gebäude hinzufügen
ru: Добавить новое здание

source: Yapı adını giriniz
ar: يرجى إدخال اسم المبنى
ckb: ناوی بینا بنووسە
de: Name der Struktur eingeben
ru: Введите название структуры

source: Kat sayısı giriniz
ar: أدخل عدد الطوابق
ckb: ژمارەی نهۆمەکان بنووسە
de: Geben Sie die Anzahl der Stockwerke ein
ru: Введите количество этажей

source: İmalat Kalemi Düzenle
ar: تنظيم عنصر التصنيع
ckb: دەستکاریکردنی بەندی کار
de: Fertigungselement bearbeiten
ru: Редактировать элемент производства

source: Yapıyı Düzenle
ar: تعديل المبنى
ckb: دەستکاریکردنی بینا
de: Struktur bearbeiten
ru: Редактировать структуру

source: Kalem Adı
ar: اسم البند
ckb: ناوی بەند
de: Stift Name
ru: Имя пера

source: Başlangıç tarihi, bitiş tarihinden önce olmalıdır.
ckb: بەرواری دەستپێک دەبێت پێش بەرواری کۆتایی بێت

source: Rapor Ayarları
ckb: ڕێکخستنەکانی ڕاپۆرت

source: Tarih Aralığı
ckb: مەودای بەروار

source: Tüm Projeler
ckb: هەموو پڕۆژەکان

source: Bileşenler
ckb: پێکهاتەکان

source: Şablon Seçici
ckb: هەڵبژاردنی پێگە

source: Boş Şablon
ckb: فایلی بەتاڵ

source: Finansal Rapor
ckb: ڕاپۆرتە داراییەکان

source: Proje Raporu
ckb: ڕاپۆرتی پڕۆژە

source: Personel Raporu
ckb: ڕاپۆرتی کارمەندان

source: Gelir/Gider Analizi
ckb: شیکاری داهات و خەرجی

source: Aylık gelir ve gider karşılaştırması
ckb: بەراوردکردنی داهات و خەرجی مانگانە

source: Kasa Durumu
ckb: پێشبینی کەشو هەوا

source: Güncel kasa ve banka bakiyeleri
ckb: پارەی بەردەست و باڵانسی بانک

source: Borç/Alacak
ckb: قەرز / پــــــــاره‌ وەرگرتن

source: Borç ve alacak takibi
ckb: چاودێری قەرز و وەرگیراوەکان

source: Proje Özeti
ckb: پوختەی پڕۆژە

source: Genel proje durumu ve özet bilgiler
ckb: باری گشتی پڕۆژە و زانیاری پوخت

source: İlerleme Grafiği
ckb: هێڵکاری بەرەوپێشچوون

source: İş paketleri ilerleme durumu
ckb: دۆخی بەرەوپێشچوونی پاکێجی کار

source: Görev Tablosu
ckb: خشتەی ئەرکەکان

source: Detaylı görev listesi
ckb: وردەکاری لیستی ئەرکەکان

source: Personel Listesi
ckb: لیستی کارمەندان

source: Aktif personel listesi
ckb: زانیاری کارمەندانی کارا

source: Çalışma süreleri ve mesailer
ckb: کاتەکانی کار و ئۆڤەرتایم

source: İzin Takibi
ckb: چاوەدێری کردنی مۆڵەت

source: Metin
ckb: نوسین

source: Serbest metin ekleyin
ckb: زیادکردنی نوسینی ئازاد

source: Sayfa Ayarları
ckb: ڕێکخستنەکانی لاپەڕە

source: PDF İndir
ckb: دابەزاندنی PDF

source: Kenar Boşlukları
ckb: مارجینەکان

source: Üst
ckb: سەرەوە

source: Alt
ckb: خوارەوە

source: Sol
ckb: چەپ

source: Sağ
ckb: ڕاست

source: Kağıt Boyutu
ckb: قەبارەی کاغەز

source: Letter
ckb: نامە

source: Yönlendirme
ckb: ڕێنمایی
