Repository: habipels/santiye
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ckb, de, ru

source: Code Snippest
ar: كود Snippet
ckb: کۆدی سنیپێست
ru: Сниппест кода

source: contact
ar: اتصال
ckb: پەیوەندی
ru: связаться с

source: location
ckb: شوێن

source: document
ckb: بەڵگەنامە

source: poll
ar: استطلاع
ckb: ڕاپرسی
ru: опрос

source: attach
ar: إرفاق
ckb: هاوپێچ کردن
ru: вложение

source: Write your message...
ar: اكتب رسالتك...
ckb: پەیامەکەت بنوسە...
ru: Напишите свое сообщение...

source: Kullanıcılar
ar: المستخدمون
ckb: بەکارهێنەران
de: Benutzer
ru: Пользователи

source: Kullanıcı Listesi
ckb: لیستی بەکارهێنەر

source: Şantiye Yapılarım
ckb: بیناکانی شوێنی بیناسازی(پێگە)

source: Daire Numarası
ckb: ژمارەی شوقە

source: Daire Oluşturma Tarihi
ckb: بەرواری درووستکردنی شوقە

source: Daireyi Kontrol Et
ar: فحص الشقة
ckb: شوقەکە بپشکنە

source: Katı Kontrol Et
ar: فحص الطابق
ckb: نهۆمەکە بپشکنە
ru: Проверить твердое

source: Kontrol Mühendisi Ata
ckb: ئەندازیاری کۆنتڕۆڵ دیاری بکە

source: Kontrol Mühendisi Ataması oluşturun ve düzenleyin
ckb: ئەندازیاری کۆنتڕۆڵ دیاری بکە و دەستکاری بکە

source: Mühendisi Görevlendir
ckb: ئەرک بسپێرە بە ئەندازیار

source: İş Grubu
ar: مجموعة العمل
ckb: گرووپی کار

source: Yeni Mühendis Ataması
ckb: ئەرکی ئەندازیاری نوێ

source: RFI Detayı
ckb: وردەکاری RFI

source: Onay Damgası
ckb: مۆری پەسەندکردن

source: Yazdır
ar: الطباعة
ckb: چاپکردن
de: Drucken
ru: печать

source: Taranmış RFI Belgesi
ckb: فایلی RFI سکانکراو

source: ONAYLANDI
ckb: پەسەندکرا

source: Onaylayan
ckb: پەسەندکەر

source: RFI Bilgileri
ckb: زانیاری RFI

source: RFI No:
ckb: ژمارەی RFI:

source: Başlık:
ckb: ناونیشان:

source: Proje:
ckb: پرۆژە:

source: Blok:
ckb: بلۆک:

source: Kat:
ckb: نهۆم:

source: Daire:
ckb: شوقە:

source: Mahal:
ckb: شوێن:

source: Yükleme Tarihi:
ckb: بەرواری بارکردن:

source: Yükleyen:
ckb: بارکراوە لەلایەن:

source: Onay Bilgileri
ckb: زانیاری پەسەندکردن

source: Durum:
ckb: دۆخ:

source: Onaylayan:
ckb: پەسەندکراوە لەلایەن:

source: Onay Tarihi:
ckb: بەرواری پەسەندکردن:

source: Onay Süresi:
ckb: ماوەی پەسەندکردن:

source: Notlar:
ckb: تێبینیەکان:

source: Zaman Çizelgesi
ckb: خشتەی کات

source: RFI yüklendi ve onaya gönderildi
ckb: RFI دابەزێندراو و نێردرا بۆ پەسەندکردن

source: RFI onaylandı
ckb: RFI پەسەندکرا

source: RFI Reddedildi
ckb: RFI ڕەتکرایەوە

source: RFI Düzenle
ckb: دەستکاریکردنی RFI

source: Önizle
ckb: سەیرکردن

source: RFI Başlığı
ckb: ناونیشانی RFI

source: RFI Kategorisi
ckb: هاوپۆلی RFI

source: RFI Açıklaması
ckb: ڕوونکردنەوەی RFI

source: Kontrol Kalemleri
ckb: بەندەکانی پشکنین

source: Bu kalemler formda listelenecek ve sahada kontrol edilecektir.
ckb: ئەم بەشانە لە فۆڕمەکەدا لیست دەکرێت و لە پێگە پشکنینیان بۆ دەکرێت

source: Kontrol Kalemi
ckb: بەندی پشکنین

source: RFI Önizleme
ckb: وردەکاریی RFI

source: Ana Sayfa
ckb: ماڵپەڕی سەرەکی

source: RFI Yönetimi
ckb: بەڕێوەبردنی RFI

source: Yeni RFI Oluştur
ckb: RFI نوێ دروستبکە

source: Önizleme
ckb: وردەکاریی

source: Düzenle
ar: تحرير
ckb: دەستکاریکردن
de: Bearbeiten
ru: Редактировать

source: BiadaGo Logo
ckb: لۆگۆی بیادەگۆ

source: PROJECT NAME
ckb: ناوی پڕۆژە

source: NO
ckb: ژمارە

source: BLOK:
ckb: بلۆک:

source: MAHAL:
ckb: گەڕەک:

source: İMALAT
ckb: کار

source: ONAY İMZASI
ckb: ئیمزای پەسەندکردن

source: KONTROL TARİHİ
ckb: بەرواری پشکنین

source: NOTLAR:
ckb: تێبینیەکان:

source: ALT YÜKLENİCİ MÜHENDİSİ
ckb: ئەندازیاری بەڵێندەری لاوەکی

source: İmalat Sorumlusu
ckb: سەرپەرشتیاری کار

source: Tarih: ___/___/______
ckb: بەروار:____/____/______

source: ALT YÜKLENİCİ MÜDÜRÜ
ckb: بەڕێوبەری بەڵێندەری لاوەکی

source: ANA FİRMA MÜHENDİSİ
ckb: ئەندازیاری کۆمپانیای سەرەکی

source: Kontrol Sorumlusu
ckb: سەرپەرشتیاری پشکنین

source: ANA FİRMA MÜDÜRÜ
ckb: بەڕێوەبەری کۆمپانیای سەرەکی

source: Proje Yöneticisi
ckb: بەڕێوەبردنی پرۆژە

source: Şablonlar
ckb: تێمپلەیت

source: RFI Yükle
ckb: دابەزاندنی RFI

source: RFI Listesi
ckb: لیستی RFI

source: Onay Bekleyenler
ckb: ئەو فایلانەی چاوەڕوانی پەسەند کردنن

source: Onaylananlar
ckb: پەسەندکراوەکان

source: Reddedilenler
ckb: ڕەتکراوەکان

source: Arşiv
ckb: ئەرشیڤ

source: RFI No
ckb: ژمارەی RFI

source: Başlık
ckb: ناونیشان

source: Mahal
ckb: گەڕەک

source: Yükleme Tarihi
ckb: بەرواری دابەزاندن

source: Bekleme Süresi
ckb: کاتی چاوەڕوانی

source: İşlemler
ar: المعاملات
ckb: پرۆسەکان
de: Transaktionen
ru: Транзакции

source: Daire
ar: شقة
ckb: شوقە

source: Onay Tarihi
ckb: بەرواری پەسەندکردن

source: Onay Süresi
ckb: کاتی پەسەندنکردن

source: Red Tarihi
ckb: بەرواری ڕەفزکردن

source: Reddeden
ckb: ڕەتکراوە لە لایەن

source: Red Nedeni
ckb: هۆکاری ڕەتکردنەوە

source: RFI Şablonu
ckb: تێمپلەیتی RFI

source: Şablon Seçin
ckb: هەڵبژاردنی تێمپلەیت

source: Yapı
ar: بناء
ckb: بینا
de: Struktur
ru: Структура

source: Daire No
ar: رقم الشقة
ckb: ژمارەی شوقە

source: Örn: 5
ckb: نموونە: ٥

source: Örn: Salon, Mutfak
ckb: نموونە: هۆڵ، مەتبەخ

source: Ekler
ar: المرفقات
ckb: هاوپێچەکان
de: Anhänge
ru: Вложения

source: Sadece JPG ve PNG dosyaları yüklenebilir.
ckb: تەنها فایلی JPG و PNG دەتوانیت داغڵ بکەیت

source: Notlar
ar: الملاحظات
ckb: تێبینیەکان

source: Varsa eklemek istediğiniz notlar...
ckb: گەر تێبینیت هەیە زیادی بکە...

source: Onaya Gönder
ckb: ناردن بۆ پەسەندکردن

source: Lütfen Yapıyı seçin
ckb: تکایە بیناکە هەڵبژێرن.

source: Bu RFIı onaylamak istediğinize emin misiniz?
ckb: دڵنیایت کە دەتەوێت پەسەندی بکەیت؟

source: RFI onaylandı.
ckb: RFI پەسەندکرا

source: Reddetme nedeninizi yazın:
ckb: هۆکاری ڕەتکردنەوەکەت بنووسە:

source: RFI reddedildi. Neden:
ckb: RFI ڕەتکراوەتەوە. هۆکار:

source: Lütfen RFI şablonu seçiniz.<br>
ckb: تکایە تێمپلەیتی RFI هەڵبژێرە.<br>

source: Lütfen yapı seçiniz.<br>
ckb: تکایە بیناکە هەڵبژێرە.<br>

source: Lütfen kat seçiniz.<br>
ckb: تکایە نهۆم ‌هەڵبژێرە.<br>

source: Lütfen daire numarası giriniz.<br>
ckb: تکایە ژمارەی شوقەکە بنووسە.<br>

source: Lütfen mahal bilgisi giriniz.<br>
ckb: تکایە زانیاری گەڕەکەکە بنووسە.<br>

source: Lütfen en az bir dosya yükleyiniz.<br>
ckb: تکایە لانیکەم یەک فایل بار بکە.<br>

source: Reddetme Response:
ckb: وەڵامی ڕەتکردنەوە:

source: Reddetme Hatası:
ckb: کێشەی ڕەتکردنەوە:

source: Proje
ar: المشروع
ckb: پرۆژە
de: Projekt
ru: Проект

source: Örn: Sıva İşleri Kontrol Formu
ckb: نمونە: فۆڕمی پشکنینی کاری گەچکاری

source: Örn: Mekanik
ckb: نموونە: میکانیک

source: Kontrol Kalemi Sayısı
ckb: ژمارەی بەندی پشکنین

source: Sadece Ana İmalat
ckb: تەنها کارە سەرەکییەکە

source: 1 Kalem
ckb: بەندی ١

source: 2 Kalem
ckb: بەندی ٢

source: 3 Kalem
ckb: بەندی ٣

source: 4 Kalem
ckb: بەندی ٤

source: 5 Kalem
ckb: بەندی ٥

source: 6 Kalem
ckb: بەندی ٦

source: 7 Kalem
ckb: بەندی ٧

source: Özel Sayı...
ckb: ژمارەی تایبەت...

source: Kalem sayısı
ckb: ژمارەی بەندەکان

source: Ana İmalat Adı
ckb: ناوی کاری سەرەکی

source: Ana imalat adını girin
ckb: ناوی کاری سەرەکی بنووسە

source: Sıva İşleri
ckb: کاری گەچکاری

source: Formda tek bir imalat kalemi olarak gösterilecektir.
ckb: لە فۆڕمەکەدا وەک یەک کار نیشاندەدرێت

source: Kontrol Kalemi 1
ckb: بەندی پشکنین ١

source: Kontrol Kalemi 2
ckb: بەندی پشکنین ٢

source: Kontrol Kalemi 3
ckb: بەندی پشکنین ٣

source: Kontrol Kalemi 4
ckb: بەندی پشکنین ٤

source: Kontrol Kalemi 5
ckb: بەندی پشکنین ٥

source: REQUEST FOR INSPECTION
ckb: داواکری بۆ پشکنین

source: İmalat
ckb: کار

source: Onay İmzası
ckb: ئیمزای پەسەنکردن

source: Kontrol Tarihi
ckb: بەرواری پشکنین

source: İmalat ile ilgili özel durumlar ve açıklamalar burada belirtilecektir.
ckb: مەرج و ڕوونکردنەوەی تایبەت بە کار لێرەدا دیاری دەکرێت.

source: Alt Yüklenici Mühendisi
ckb: ئەندازیاری بەڵێندەری لاوەکی

source: Alt Yüklenici Müdürü
ckb: بەڕێوبەری بەڵێندەری لاوەکی

source: Ana Firma Mühendisi
ckb: ئەندازیاری کۆمپانیای سەرەکی

source: Ana Firma Müdürü
ckb: بەڕێوبەری کۆمپانیای سەرەکی

source: Kalem
ckb: بەند

source: RFI Şablonları
ckb: تێمپلەیتەکانی RFI

source: Şablon Oluştur
ckb: تێمپلەیت دروست بکە

source: Mevcut Şablonlar
ckb: تێمپلەیتەکانی بەردەست

source: Oluşturulma
ckb: دروستکردن

source: Kontrol Listesi Şablonu
ar: نموذج قائمة الفحص
ckb: تێمپلەیتی لیستی پشکنین
ru: Шаблон контрольного списка

source: Şantiye kontrol listesi şablonu oluşturun ve düzenleyin
ar: إنشاء وتعديل نموذج قائمة فحص موقع العمل
ckb: تێمپلەیتی لیستی پشکنینی پێگە دروست بکە و دەستکاری بکە
ru: Создание и редактирование шаблона контрольного списка строительной площадки

source: Şablon Yükle
ckb: تێمپلەیت زیاد بکە

source: Şablonu Güncelle
ckb: تێمپلەیت نوێ بکەرەوە

source: Temel Bilgiler
ckb: زانیاری بنەڕەتی

source: Şablon Adı
ckb: ناوی تێمپلەیت

source: Örn: R5 Blok Kontrol Listesi
ar: مثال: قائمة فحص بلوك R5
ckb: نموونە: لیستی پشکنینی بلۆکی R5
ru: Ex: Контрольный список блоков R5

source: Proje Tipi
ar: نوع المشروع
ckb: جۆری پڕۆژە
de: Projekttyp
ru: Тип проекта

source: Site
ar: موقع
ckb: پێگە
ru: Сайт

source: Ticari Bina
ar: مبنى تجاري
ckb: باڵەخانەی بازرگانی
ru: Коммерческое здание

source: İş Grupları
ckb: گرووپی کار

source: İş Grubu Ekle
ckb: زیادکردنی گرووپی کار

source: İş grubu adı...
ar: اسم مجموعة العمل...
ckb: ناوی گرووپی کار

source: Yapı Bölümleri
ckb: بەشەکانی بینا

source: Bölüm Ekle
ckb: بەش زیاد بکە

source: Dış Mekan
ar: المساحة الخارجية
ckb: دەرەوە
ru: На улице

source: Ortak Alan
ar: المنطقة المشتركة
ckb: ناوچەی هاوبەش
ru: Общая территория

source: İmalat kategorisi adı...
ckb: ناوی هاوپۆلی کار...

source: İş Grubu Seçin
ckb: گرووپی کار هەڵبژێرە

source: Kontrol maddesi
ckb: لیستی پشکنین

source: Kontrol Maddesi Ekle
ar: إضافة بند الفحص
ckb: بڕگەی پشکنین زیاد بکە
ru: Добавить элемент управления

source: Yeni İmalat Ekle
ckb: کاری نوێ زیاد بکە

source: Kontrol Listesi
ar: قائمة الفحص
ckb: لیستی پشکنین

source: Rapor Al
ckb: وەرگرتنی ڕاپۆرت

source: Kontrol Edilmedi
ar: لم يتم الفحص
ckb: پشکنینی بۆ نەکرا

source: Kontrol Ediliyor
ar: يتم الفحص
ckb: لە پڕۆسەی پشکنیندایە

source: Tamamlandı
ar: تم الانتهاء
ckb: تەواوبووە
de: Abgeschlossen
ru: Завершено

source: Arama
ar: بحث
ckb: پەیوەندی کردن
ru: Поиск

source: Daire no, bölüm adı...
ar: رقم الشقة، اسم القسم...
ckb: ژمارەی شوقە، ناوی بەش...
ru: Номер квартиры, название отдела...

source: Genel Notlar
ckb: تێبینیە گشتیەکان

source: Genel Değerlendirme ve Notlar
ar: التقييم العام والملاحظات
ckb: هەڵسەنگاندنی گشتی و تێبینیەکان
ru: Общая оценка и примечания

source: Kontrolü Tamamla
ar: إتمام الفحص
ckb: پشکنینەکە تەواو بکە

source: Notları Gönder
ckb: تێبینیەکان بنێرە

source: Kontrol ile ilgili notunuzu yazın...
ar: اكتب ملاحظتك المتعلقة بالفحص...
ckb: تێبینیەکانتان سەبارەت بە پشکنینەکە بنوسن...
ru: Напишите свою заметку о контроле...

source: Daire ile ilgili genel notlarınızı buraya yazabilirsiniz...
ar: يمكنك كتابة ملاحظاتك العامة المتعلقة بالشقة هنا...
ckb: دەتوانن لێرەدا تێبینیە گشتیەکانتان دەربارەی شوقەکە بنوسن...
ru: Вы можете написать свои общие замечания о квартире здесь...

source: Dosyalar
ckb: فایلەکان

source: Notlar ve Dosyalar
ckb: تێبینی و فایلەکان

source: Not
ar: ملاحظة
ckb: تێبینی
de: Hinweis
ru: Примечание

source: Not Ekle
ckb: زیادکردنی تێبینی

source: Kontrol Mühendisleri
ckb: ئەندازیارانی پشکنین

source: Şantiye Şablonları
ckb: تێمپلەیتەکانی پێگە

source: Şantiye Adı
ar: اسم موقع البناء
ckb: ناوی یپێگە
de: Name des Standorts
ru: Название объекта

source: İş Grubu Adı
ckb: ناوی گرووپی کار

source: Mühendis Ata
ckb: ئەندازیار دیاری بکە

source: Onay Bekleyen Kontroller
ar: التحققات المعلقة
ckb: ئەو پشکنینانەی چاوەڕوانی پەسەند کردنن
ru: Контроли, ожидающие утверждения

source: Kontrol listelerini inceleyin ve onaylayın
ar: راجع قوائم الفحص ووافق عليها
ckb: پێداچوونەوە و پەسەندکردنی لیستەکانی پشکنین
ru: Проверка и утверждение контрольных списков

source: Excel
ar: إكسل
ckb: ئێکسڵ

source: Kontrol No
ar: رقم الفحص
ckb: ژمارەی پشکنین

source: Bölüm
ar: قسم
ckb: بەش

source: Kontrol Eden
ar: المفحِص
ckb: کۆنتڕۆڵ کراوە لەلایەن

source: Onay Durumu
ckb: دۆخی پەسەندکردن

source: Onay verecekler
ckb: ڕەزامەندی دەدەن
ru: Они одобрят

source: Onaylanmadı
ar: لم تتم الموافقة
ckb: پەسەند نەکراوە
de: Nicht genehmigt
ru: Не одобрено

source: Detay
ar: التفاصيل
ckb: ووردەکاری
de: Einzelheiten
ru: Детали

source: Onay Ver Veya Reddet
ar: منح الموافقة أو الرفض
ckb: پەسەندکردن یان ڕەتکردنەوە
ru: Подтвердить или отклонить

source: Kontrolün Bitmesi Bekleniyor
ckb: لە پڕۆسەی پشکنیندایە

source: Onay İşlemi
ckb: پڕۆسەی پەسەندکردن

source: Onay Şifresi
ckb: ووشەی نهێنی پەسەندکردن

source: Not (Opsiyonel)
ar: ملاحظة (اختياري)
ckb: تێبینی (ئارەزوومەندانە)
ru: Примечание (необязательно)

source: R5 Blok Detayları
ckb: ووردەکاری بلۆکی R5

source: Blok bilgilerini düzenleyin ve kontrol listesi oluşturun
ar: قم بتعديل معلومات البلوك وإنشاء قائمة الفحص
ckb: ووردەکاری بلۆکەکە ڕێکبخە و لیستی پشکنین درووست بکە
ru: Организуйте информацию о блоках и создайте контрольный список

source: Ön İzleme
ckb: چاودێریکردنی پرۆسە

source: Blok Bilgileri
ckb: زانیاری بلۆک

source: Blok Adı
ckb: ناوی بلۆک

source: Kat Başına Daire
ckb: شوقەی هەر نهۆمێک

source: Daire Numaralandırma
ar: ترقيم الشقق
ckb: ژمارەکردنی شوقەکان

source: Başlangıç Numarası
ckb: ژمارەی دەستپێک

source: Kat Bazlı
ckb: بەپێی نهۆم

source: Liste
ar: قائمة
ckb: لیست
ru: Список

source: Ortak Alanlar
ar: المناطق المشتركة
ckb: خانە هاوبەشەکان
ru: Общие зоны

source: Alan Ekle
ckb: خانە زیاد بکە

source: Ortak alan adı...
ar: اسم المنطقة المشتركة...
ckb: ناوی خانەی هاوبەش
ru: Общее доменное имя...

source: Alan Tipi Seçin
ckb: جۆری خانە هەڵبژێرە

source: Koridor
ar: ممر
ckb: کۆریدۆر
ru: Коридор

source: Merdiven
ar: سلم
ckb: قادرمە
ru: Лестница

source: Diğer
ar: أخرى
ckb: هی تر
de: Andere
ru: Другое

source: Cepheler
ar: الواجهات
ckb: ڕووەکان

source: Cephe Ekle
ckb: ڕووکار زیاد بکە

source: Cephe adı...
ckb: ناوی ڕووکار

source: Yön Seçin
ar: اختر الاتجاه
ckb: ئاڕاستە دیاریبکە

source: Kuzey
ar: شمال
ckb: باکوور
ru: Север

source: Güney
ckb: باشوور

source: Doğu
ar: شرق
ckb: ڕۆژهەڵات
ru: Восток

source: Batı
ar: غرب
ckb: ڕۆژ ئاوا
ru: Запад

source: Şablonu Kaydet
ckb: تێمپلەیت خەزن بکە

source: Proje Adı
ar: اسم المشروع
ckb: ناوی پڕۆژە
de: Name des Projekts
ru: Название проекта

source: Şantiye Şablon Adı
ckb: ناوی تێمپلەیتی پێگە

source: Şantiye Kayıt Tarihi
ckb: بەرواری تۆمارکردنی پێگە

source: Şantiye Şablon Tipi
ckb: جۆری تێمپلەیتی پێگە

source: Şablon Kayıt Tarihi
ckb: بەرواری تۆمارکردنی تێمپلەیت

source: Kontrol Mühendisi
ckb: ئەندازیاری پشکنین

source: Yapılar
ar: البناءات
ckb: بیناکان
de: Strukturen
ru: Конструкции

source: Kontrol Sayfası
ckb: پەڕەی پشکنین

source: Şablon Düzenle
ckb: دەستکاریکردنی تێمپلەیت

source: Kontrol Başlat
ckb: پشکنین دەست پێبکە

source: Oluşturma Tarihi
ckb: بەرواری دروست کردن

source: Daire Düzeni
ckb: شێوازی شوقە

source: Daire Sayısı
ckb: ژمارەی شوقە

source: Daireleri Gör
ckb: شوقەکان ببینە

source: Kata Göre Gör
ar: عرض حسب الطابق
ckb: نیشاندان بە گوێرەی نهۆم
ru: Смотреть по этажам

source: Daireleri Oluştur
ckb: شوقەکان دروست بکە

source: Daire Detay
ckb: وردەکارییەکانی شوقە

source: Daire Yönetimi
ckb: بەڕێوەبردنی شوقە

source: Yeni Evrak
ar: وثيقة جديدة
ckb: بەڵگەنامەی نوێ

source: Yeni Müşteri
ar: عميل جديد
ckb: کڕیاری نوێ

source: Teslim Durumu
ckb: دۆخی گەیاندن

source: Oda Sayısı
ckb: ژمارەی ژوورەکان

source: Atanan Müşteri
ar: العميل المعين
ckb: کڕیاری دیاریکراو

source: Teslim Sırasında Alınan Evraklar
ar: الوثائق المستلمة أثناء التسليم
ckb: ئەم بەڵگەنامانەی کە لە کاتی وەرگرتنی شوقەدا وەرگیراون
ru: Документы, взятые во время доставки

source: Resimler
ckb: وێنەکان

source: Müşteri Talepleri
ar: طلبات العملاء
ckb: داواکاری کڕیارەکان

source: Talep Gerekçesi
ckb: هۆکاری داواکردن

source: Şikayetler
ckb: سکاڵاکان

source: Şikayet Tarihi
ckb: بەرواری سکاڵا

source: Şikayet Gerekçesi
ar: سبب الشكوى
ckb: هۆکاری سکاڵا

source: Müşteri Ekle
ckb: کڕیار زیاد بکە

source: Müşteri
ar: عميل
ckb: کڕیار

source: No
ckb: ژمارە

source: Evrak Ekle
ckb: زیادکردنی بەڵگەنامە

source: Evrak Adı
ckb: ناوی بەڵگەنامە

source: Evrak
ar: وثيقة
ckb: بەڵگەنامە

source: Ekle
ar: إضافة
ckb: زیادکردن
de: Hinzufügen
ru: Добавить

source: Müşteriye Daire Ata
ar: تخصيص شقة للعميل
ckb: شوقەی کڕیاری داواکراو

source: Ata
ckb: دیاریکردن

source: Kat Seçiniz
ckb: نهۆم هەڵبژێرە

source: Daire Seçiniz
ckb: شوقە هەڵبژێرە

source: Yeni Daire Ekle
ckb: زیادکردنی شوقەی نوێ

source: Daire Ara
ckb: گەران بۆ شوقە

source: Teslim Edildi
ckb: وەرگیراوە
ru: Передано

source: Bekleniyor
ckb: لە چاوەڕوانیدایە

source: Tamamlanma Tarihi
ckb: بەرواری تەواو بوون

source: Daire Ekle
ckb: شوقە زیاد بکە

source: Şantiye
ar: موقع البناء
ckb: پێگە
de: Baustelle
ru: Строительная площадка

source: Şantiye Seçiniz
ckb: هەڵبژاردنی پێگە

source: Blok Seçiniz
ckb: بلۆک هەڵبژێرە

source: Oda Sayisi
ar: عدد الغرف
ckb: ژمارەی ژوور

source: Lütfen Şantiye, Blok ve Kat seçimlerini yapınız.
ckb: تکایە شوێن و نهۆمی پێگەکە هەڵبژێرن

source: Toplam<br>Daire
ckb: کۆی<br>شوقە
ru: Всего<br>Квартира

source: Atanan<br>Daire
ckb: دیاریکراو<br>شوقە
ru: Приписана к квартире<br>

source: Atanmamış<br>Daire
ckb: دیارنەیکراو<br>شوقە
ru: Неприватизированная квартира<br>

source: Beklemedeki Teklifler
ckb: پێشنیارە هەڵواسراوەکان

source: Toplam<br>Müşteri
ckb: کۆی <br> کڕیار
ru: Всего<br>Клиент

source: Tüm Daireler
ckb: شوقەکان

source: Tümünü Gör
ckb: هەمووی ببینە
ru: Показать Все

source: Tamamlanma Tarihi:
ckb: بەرواری تەواو بوون:

source: Daire No :
ckb: ژمارەی شوقە:

source: Talep ve Şikayetler
ar: الطلبات والشكاوى
ckb: داواکاری و سکاڵاکان

source: Talepler
ar: الطلبات
ckb: داواکارییەکان
de: Anfragen an
ru: Запросы

source: Talep Adı
ckb: ناوی داواکاری

source: İşlem Tarihi
ar: تاريخ المعاملة
ckb: بەرواری مامەڵەکردن
de: Datum des Vorgangs
ru: Дата транзакции

source: Reddedildi
ckb: ڕەتکراوەتەوە

source: Şikayet Adı
ckb: ناوی سکاڵا

source: Evrak ve Dokümanlar
ar: الوثائق والمستندات
ckb: بەڵگەنامەکان

source: Images
ckb: وێنە
ru: Изображения

source: files
ckb: فایل

source: Media
ckb: وێنە
ru: СМИ

source: Documents
ckb: دۆکیومێنت

source: Daire -
ckb: شوقە -

source: Dokümanlar
ckb: دۆکیومێنتەکان

source: adet dosya
ar: عدد الملفات
ckb: ژمارەی فایلەکان
ru: файл с изображением ПК

source: Daire -1 / Dokümanlar
ar: الشقة -1 / الوثائق
ckb: شوقەی -١ / دۆکیومێنتەکان

source: Yeni Doküman Ekle
ckb: دۆکیومێنتی نوێ زیاد بکە

source: Evrak ve Doküman Detay
ar: تفاصيل الوثائق والمستندات
ckb: ووردەکاری بەڵگەنامەکان
ru: Документ и деталь документа

source: Size
ar: الحجم
ckb: قەبارە
ru: Размер

source: Type
ar: النوع
ckb: جۆر
ru: Тип

source: Eklenme Tarihi
ar: تاريخ الإضافة
ckb: بەرواری زیادکردن
de: Datum der Hinzufügung
ru: Дата добавления

source: Teslim Tutanağı
ckb: وەسلی گەیاندن

source: Image
ar: صورة
ckb: وێنە
ru: Изображение

source: Evrak ve Dökümanlar
ckb: بەڵگەنامەکان

source: Müşteri Detay
ckb: وردەکارییەکانی کڕیار

source: Müşteri Yönetimi
ckb: بەڕێوەبردنی کڕیار

source: Yeni Daire Ata
ckb: شوقەی نوێ دیاریبکە

source: Yeni Evrak Ekle
ckb: زیادکردنی بەڵگەنامەی نوێ

source: Yeni Talep/Şikayet Ekle
ckb: زیادکردنی داواکاری/سکاڵای نوێ

source: Yeni Not Ekle
ckb: زیادکردنی تێبینی نوێ

source: Yeni Teklif Oluştur
ckb: ئۆفەرێکی نوێ پێکبهێنە

source: Telefon No
ckb: ژمارەی تەلەفۆن

source: Müşteri ID
ckb: ناسنامەی کڕیار

source: Teslim Edilen Daire Belgeleri
ckb: بەڵگەنامەکانی شوقەی ڕادەستکراو

source: Evraklar
ar: المستندات
ckb: بەڵگەنامەکان

source: Görüşme Notları
ckb: تێبینیەکانی چاوپێکەوتن

source: Teklifler
ar: العروض
ckb: ئۆفەرەکان

source: Daireler
ckb: شوقەکان

source: Devam Ediyor
ar: قيد التنفيذ
ckb: بەردەوامە
de: Weiter
ru: Продолжение

source: Daireyi Onayla
ckb: شوقەکە پەسەند بکە

source: Doküman ya da<br>Fotoğraf Ekle
ar: إضافة مستند أو<br> صورة
ckb: بەلگەنامە یاخود وێنە زیاد بکە

source: Talep nedeni
ckb: هۆکاری داواکاری

source: Not Başlığı
ckb: ناونیشانی تێبینی

source: Görüşme Detayı
ckb: وردەکاری چاوپێکەوتن

source: Teklif Başlığı
ckb: ناونیشانی پێشنیار

source: Teklif Tutarı
ckb: بڕی پێشنیار

source: Silmek istediğinize emin misiniz?
ar: هل أنت متأكد من رغبتك في الحذف؟
ckb: دڵنیایت کە دەتەوێت بیسڕیتەوە؟
de: Sind Sie sicher, dass Sie es löschen wollen?
ru: Вы уверены, что хотите удалить его?

source: Bu işlemin geri dönüşü olmayacaktır.
ar: لن يكون لهذا الإجراء إمكانية التراجع.
ckb: ئەم پڕۆسەیە هەڵوەشاندنەوەی نیە.
de: Dieser Prozess ist nicht umkehrbar.
ru: Этот процесс не обратим.

source: Evet, silinsin
ar: نعم، احذف
ckb: بەڵێ، بیسڕەوە
de: Ja, löschen
ru: Да, удалить

source: Müşteriye Daire Düzenle
ckb: دەستکاریکردنی شوقە بۆ کڕیار

source: Daireyi Onaylma Uyarısı
ckb: ئاگاداری پەسەندکردنی شوقە

source: Daire Teslim Edilsin Mi ?
ar: هل يجب تسليم الشقة؟
ckb: ئایا دەتەوێت شوقەکە ڕادەستبکرێت؟

source: Görüşme Notu Ekle
ar: إضافة ملاحظة للمقابلة
ckb: تێبینی چاوپێکەوتن زیاد بکە

source: Devam Et
ar: تابع
ckb: بەردەوام بوون
de: Weiter
ru: Продолжить

source: Talep/Şikayet Oluştur
ckb: داواکاری/سکاڵا تۆمار بکە

source: Talep
ckb: داواکاری

source: Şikayet
ar: شكوى
ckb: سکاڵا

source: Talep/Şikayet Nedeni
ar: سبب الطلب/الشكوى
ckb: هۆکاری داواکار/سکاڵا

source: Talep Nedeni Seçiniz
ckb: هۆکاری داواکاری هەڵبژێرە

source: İmalat Eksiklği
ckb: کەموکوڕی کار

source: İmalat Hatası
ckb: هەڵەی کار

source: Özel Talepler
ckb: داواکارییە تایبەتەکان

source: Dairesi
ckb: شوقە

source: Daire Seçin
ckb: شوقە هەڵبژێرە

source: Talep/Şikayet Düzenle
ckb: دەستکاریکردنی داواکاری/سکاڵا

source: Kayıt No
ckb: ژمارەی پسوڵە

source: Tamam
ckb: باشە

source: Görüşme Notu Düzenle
ckb: دەستکاری تێبینی چاوپێکەوتن

source: Evrak Düzenle
ckb: دەستکاریکردنی بەڵگەنامە

source: Yeni Müşteri Ekle
ckb: زیادکردنی کڕیاری نوێ

source: Müşteri Adı
ckb: ناوی کڕیار

source: Atanan Daireler
ar: الشقق المعينة
ckb: شوقە دیاریکراوەکان

source: Teslim Edilen Daire
ckb: شوقە ڕادەستکراوەکان

source: Müşteri Soyadı
ar: اللقب / اسم العائلة للعميل
ckb: ناوی کۆتایی کڕیار

source: Müşteri Telefon Numarası
ckb: ژمارەی تەلەفۆنی کڕیار

source: Müşteri Düzenle
ckb: دەستکاریکردنی کڕیار

source: Şikayet nedeni
ar: سبب الشكوى
ckb: هۆکاری سکاڵا

source: Talep Seçin
ckb: داواکاری هەڵبژێرە

source: Lütfen bir talep/şikayet nedeni seçin.
ckb: تکایە هۆکارێک بۆ داواکاری/سکاڵاکە دیاری بکە.

source: talep1
ar: طلب 1
ckb: داواکاری ١

source: talep2
ar: طلب 2
ckb: داواکاری ٢

source: talep3
ar: طلب 3
ckb: داواکاری ٣

source: Kayıt No:
ckb: ژمارەی پسوڵە:

source: Tarih:
ckb: بەروار

source: Detay:
ckb: ووردەکاری

source: Teklif Oluştur
ckb: پێشنیار دروستبکە

source: Teklif Yönetimi
ckb: بەڕێوەبردنی پێشنیار

source: Müşteri Bilgileri
ckb: زانیاری کڕیار

source: Ad
ckb: ناو
ru: Имя

source: Soyad
ckb: ناوی کۆتایی
ru: Фамилия

source: Kalem Ekle
ar: إضافة عنصر
ckb: بابەت زیاد بکە
de: Stift hinzufügen
ru: Добавить ручку

source: Hizmet / ürün
ar: الخدمة/المنتج
ckb: خزمەتگوزاری / بەرهەم
de: Dienstleistung/Produkt
ru: Услуга/продукт

source: İndirim
ar: خصم
ckb: داشکاندن
de: Rabatt
ru: Скидка

source: Birim Fiyatı
ar: سعر الوحدة
ckb: نرخی یەکە
de: Preis pro Einheit
ru: Цена за единицу

source: Toplam
ar: الإجمالي
ckb: کۆی گشتی
de: Insgesamt
ru: Итого

source: Not Giriniz
ckb: تێبینی بنووسە

source: Ara Toplam
ar: المجموع المؤقت
ckb: کۆی لاوەکی
de: Vorläufig Gesamt
ru: Промежуточный итог

source: Müşteri bulunamadı. Lütfen önce müşteriyi ekleyin.
ckb: موشتەری نەدۆزرایەوە، تکایە سەرەتا موشتەری دیاریبکەن

source: Gönderildi
ckb: نێردرا

source: Teklif No
ar: رقم العرض
ckb: ژمارەی ئۆفەر

source: Tutar
ar: المبلغ
ckb: کۆی گشتی
de: Betrag
ru: Сумма

source: Teklif Düzenle
ckb: دەستکاریکردنی ئۆفەر بکە

source: Hesap Ekstresi
ar: كشف الحساب
ckb: بەیاننامەی هەژمار
de: Kontoauszug
ru: Выписка по счету

source: Bağlantınız kesildi. Çevrimdışı moddasınız!
ar: تم قطع الاتصال. أنت في وضع عدم الاتصال.!
ckb: پەیوەندیت بە ئینتەرنێتەوە پچڕا، ئێستا ئۆفڵاینیت
de: Ihre Verbindung ist unterbrochen. Sie befinden sich im Offline-Modus!
ru: Вы отключены от сети. Вы находитесь в автономном режиме!

source: Bağlantı geri geldi! Sayfayı yenileyebilirsiniz.
ar: تم استعادة الاتصال! يمكنك تحديث الصفحة الآن.
ckb: پەیوەندیەکەت دووبارە گەڕایەوە! دەتوانن پەیجەکە نوێ بکەنەوە.
de: Der Link ist wieder da! Sie können die Seite aktualisieren.
ru: Ссылка вернулась! Вы можете обновить страницу.

source: Kısayol Tuşları
ar: اختصارات لوحة المفاتيح
ckb: کلیلی کورتەڕێ
de: Tastenkombinationen
ru: Быстрые клавиши
